[
  {
    "id": 1,
    "text": "Шум толпы постепенно стихает по мере того, как ты все дальше углубляешься в темные бездны туннеля. Через каждые 20 метров с потолка свисают гигантские кристаллы, испуская тусклый свет, достаточный, чтобы ты мог разглядеть неровный пол под ногами. Постепенно твои глаза привыкают к окружающему полумраку, и ты начинаешь понимать, что вокруг царит ни на миг не прекращающееся движение. Скрываясь при твоем приближении, в расщелинах высеченных в скале стен ползают многочисленные пауки и сороконожки, под ногами снуют крысы и мыши. Разнося зловещее эхо, с высокого свода то и дело срываются и падают в лужи зловонной жидкости мутные капли. Воздух холодный, сырой и промозглый. Пройдя по туннелю несколько минут, ты приближаешься к каменному алтарю, стоящему слева у стены. На алтаре стоит шесть шкатулок, на крышке одной из них вырезано твое имя.",
    "ways": [
      {
        "description": "Открыть шкатулку",
        "next_page": 270
      },
      {
        "description": "Пройти мимо",
        "next_page": 66
      }
    ]
  },
  {
    "id": 2,
    "text": "Скорпиону удается обхватить тебя своими страшными клешнями, оторвать от пола и пронзить источающим яд жалом, притаившимся на кончике мощного хвоста. Ранение оказывается смертельным - скорчившись на залитом кровью песке в ожидании мучительного конца, ты думаешь, удастся ли преодолеть это страшное испытание Трому. На этом твое приключение окончено!",
    "game_over": true
  },
  {
    "id": 3,
    "text": "Гном грустно качает головой: «Боюсь, ты не справился с заданием! Лабиринт моего славного хозяина барона Сукумвита сохранит свои тайны для тех, кто осмелится ступить на Стезю Смерти в будущем году, ибо для тебя, друг мой, выход закрыт! Отныне и впредь, пока не умрешь, быть тебе моим слугой, и предписано тебе будет подготавливать Лабиринт к приходу других храбрецов! Может, в следующей жизни тебе повезет больше!». На этом твое приключение окончено!",
    "game_over": true
  },
  {
    "id": 4,
    "text": "В непроглядной темноте ты не замечаешь, что труба резко поворачивает вниз. В покрытой слизью трубе не за что ухватиться, и ты все быстрее и быстрее начинаешь скользить вниз. Гулкое эхо множит твой преисполненный ужаса вопль, когда ты пулей вылетаешь из жерла трубы и с высоты более пятидесяти метров падаешь на каменный пол. Твое приключение подошло к бесславному концу!",
    "game_over": true
  },
  {
    "id": 5,
    "text": "Стараясь производить как можно меньше шума, ты вползаешь в пещеру и понимаешь, что попал в логово троглодитов. Внезапно твои ножны цепляются за валяющийся на земле обломок скалы. \nИспытай удачу. \n\n{dice}",
    "dice": true,
    "ways": [
      {
        "description": "Испытание пройдено",
        "characteristic_test": "current_luck;+1d6+1d6",
        "next_page": 185
      },
      {
        "description": "Испытание не пройдено",
        "next_page": 395
      }
    ]
  },
  {
    "id": 6,
    "text": "Чувствуя, что Мантикор вот-вот выстрелит в тебя своими шипами, ты стремительно кидаешься под прикрытие одной из опоясывающих зал колонн. Однако ты не успеваешь добежать до нее - воздух со свистом пронзает туча длинных острых шипов, и один из них вонзается тебе в ногу. \nВЫНОСЛИВОСТЬ -2\n Если ты все еще жив, поскорее вытаскивай меч и нападай на Мантикора, пока он не успел нанести тебе еще более страшный удар.",
    "change_characteristic_name": "current_stamina",
    "change_characteristic_count": "-2d1",
    "enemies": [
      "МАНТИКОР"
    ],
    "ways": [
      {
        "description": "Победа",
        "next_page": 364
      }
    ]
  },
  {
    "id": 7,
    "text": "Ты не успеваешь добежать до двери - валун настигает тебя и подминает под себя. Слыша, как с глухим треском ломаются твои кости, ты кричишь от страшной боли, и свет меркнет у тебя перед глазами. Твое приключение подошло к бесславному концу!",
    "game_over": true
  },
  {
    "id": 8,
    "text": "Демон хватает тебя за руки и тащит в сторону зеркала. Сила его велика, и, несмотря на отчаянные усилия, тебе не удается вырваться. С каждой секундой вы все ближе и ближе подходите к зеркалу. Наконец, Демон касается зеркальной поверхности и как бы растворяется в ней. С ужасом ты видишь, как твои руки также исчезают в зеркале, за ними следует и все остальное тело. Теперь ты обречен вечно томиться в зеркальном мире параллельного измерения, и нет тебе пути назад. Твое приключение на этом окончено!",
    "game_over": true
  },
  {
    "id": 9,
    "text": "Обыскав поверженных гоблинов и не найдя ничего достойного внимания, ты решаешь открыть валяющуюся на земле кожаную сумку. Внутри ты обнаруживаешь плотно закупоренный глиняный кувшин. Вытащив пробку, ты нюхаешь наполняющую его жидкость. Запах острый и кислый.",
    "ways": [
      {
        "description": "Выпить немного этой жидкости",
        "next_page": 158
      },
      {
        "description": "Cперва обмакнуть в нее свой платок",
        "next_page": 375
      }
    ]
  },
  {
    "id": 10,
    "text": "Достав из заплечного мешка деревянную трубку, ты с разбегу кидаешься в воду. Зажав трубку в зубах, ты ныряешь и высовываешь ее кончик на поверхность. Поступающего до ней воздуха оказывается вполне достаточно для дыхания. Обхватив руками и ногами опору моста, ты замираешь, с содроганием ожидая приближения троглодитов. Наконец, у тебя над головой раздаются их визгливые голоса - троглодиты долго не могут понять, куда ты делся, но в конце концов решают, что сильное течение унесло тебя в недра горы, где ты и нашел свою погибель. Их голоса начинают стихать и, выждав еще минут пять, ты осторожно выныриваешь на поверхность. Высунув голову из воды, ты убеждаешься, что троглодиты ушли, и, облегченно вздохнув, вылезаешь из реки. К сожалению, вся остававшаяся у тебя провизия размокла и превратилась в совершенно несъедобную мешанину. \nВсе ПРИВАЛЫ уничтожены\n Перейдя по деревянному мостику на северный берег реки, ты шагаешь по кажущейся бесконечной пещере, пока не подходишь ко входу в туннель. Пройдя по нему несколько сот метров, ты видишь, что дорогу преграждает запертая дубовая дверь. Есть у тебя медный ключ?",
    "change_characteristic_name": "provision_count",
    "change_characteristic_count": "-10d1",
    "ways": [
      {
        "description": "Ключ есть",
        "stuff_need": "Медный ключ",
        "next_page": 86
      },
      {
        "description": "Ключа  нет",
        "next_page": 276
      }
    ]
  },
  {
    "id": 11,
    "text": "Бездыханные тела крылатых стражей падают к подножию статуи. Ты просовываешь кончик меча под правый глаз идола, и вскоре у тебя в руке сияет огромный изумруд невиданной красоты. Вдоволь налюбовавшись бесценным сокровищем, ты бережно кладешь его в заплечный мешок.",
    "add_stuffs": [
      "Изумруд"
    ],
    "ways": [
      {
        "description": "Вынуть теперь левый глаз идола",
        "next_page": 140
      },
      {
        "description": "Не трограть левый глаз и спуститься вниз",
        "next_page": 46
      }
    ]
  },
  {
    "id": 12,
    "text": "Дверь открывается, и ты входишь в просторную, освещенную свечами залу, заполненную необычайно искусно выполненными изваяниями рыцарей и воинов. Неожиданно из-за одной из статуй выпрыгивает закутанный в истлевшие лохмотья мерзко кривляющийся старичок и принимается хихикать. Хотя он и выглядит полным дурачком, недобрый блеск в его глазах заставляет тебя насторожиться и потянуться за мечом. Дребезжащим голосом старичок говорит: «Славненько-славненько! Вот и еще один камушек в мой замечательный садик! Как я рад, что ты пришел повидать своих дружков. Но человек я справедливый, и сейчас задам тебе совсем легкий вопрос. Ответишь на него, - я тебя отпущу. А коль не ответишь, пеняй на себя - превращу тебя в камень». Очень довольный собой, он заливается мерзким тонким хохотом. Что ты будешь делать?",
    "ways": [
      {
        "description": "Будешь ждать вопроса.",
        "next_page": 382
      },
      {
        "description": "Бросишься на него с мечом.",
        "next_page": 195
      },
      {
        "description": "Попытаешься убежать.",
        "next_page": 250
      }
    ]
  },
  {
    "id": 13,
    "text": "Неожиданно туннель поворачивает налево и далее ведет на север. Воздух становится суше, с потолка перестает капать, лужи остаются позади, и вскоре ты перестаешь различать отпечатки ног на полу. Ты обращаешь внимание, что вокруг становится все жарче и, несмотря на то, что идешь медленно, начинаешь задыхаться. В неглубокой нише ты замечаешь прислоненный к стене бамбуковый стебель. Взяв его в руки, ты видишь, что он наполнен прозрачной жидкостью. Горло твое пересохло, от страшного зноя кружится голова. Что ты будешь делать?",
    "ways": [
      {
        "description": "Выпить жидкость",
        "next_page": 147
      },
      {
        "description": "Предпочтешь не рисковать и продолжить свой путь на север",
        "next_page": 182
      }
    ]
  },
  {
    "id": 14,
    "text": "Туннель приводит тебя в обширный зал. Продираясь сквозь оплетающую его паутину, ты натыкаешься на деревянную шкатулку.",
    "ways": [
      {
        "description": "Открыть шкатулку",
        "next_page": 157
      },
      {
        "description": "Не трогать шкатулку и продолжить свой путь на север",
        "next_page": 310
      }
    ]
  },
  {
    "id": 15,
    "text": "Ты медленно ползешь к двери, все время ожидая, что в спину тебе вот-вот вонзятся арбалетные стрелы. Наконец, выбравшись в коридор, ты с облегчением вздыхаешь, швыряешь уже ненужный тебе череп обратно в комнату и с силой захлопываешь за собой дверь. Благодаря судьбу, ты продолжаешь свой путь на запад.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 74
      }
    ]
  },
  {
    "id": 16,
    "text": "Гном выкрикивает: «Три черепа!», и ты без сознания падаешь на землю, сраженный разрядом ветвистой молнии, вырвавшейся из дверного замка...\n\n ❤️ ВЫНОСЛИВОСТЬ -{dice}\n\nЕсли ты все еще жив, поднимайся на ноги и продолжай испытание. В прошлый раз ты крупно ошибся, за что и поплатился сполна, не повторяй же собственных ошибок! Итак, в каком порядке ты вложишь самоцветы в отверстия замка:\n\nА\tВ\tС",
    "dice": true,
    "change_characteristic_name": "current_stamina",
    "change_characteristic_count": "-1d1-1d6",
    "ways": [
      {
        "description": "Изумруд\tБриллиант\tСапфир",
        "next_page": 16
      },
      {
        "description": "Бриллиант\tСапфир\tИзумруд",
        "next_page": 392
      },
      {
        "description": "Сапфир\tИзумруд\tБриллиант ",
        "next_page": 177
      },
      {
        "description": "Изумруд\tСапфир\tБриллиант",
        "next_page": 287
      },
      {
        "description": "Бриллиант\tИзумруд\tСапфир  ",
        "next_page": 132
      },
      {
        "description": "Сапфир\tБриллиант\tИзумруд",
        "next_page": 249
      }
    ]
  },
  {
    "id": 17,
    "text": "У тебя не хватает сил, чтобы выломать тяжелую дверь. Вода доходит тебе уже до пояса, и в отчаянии ты прекращаешь попытки. Вода все поднимается и поднимается, вскоре ты теряешь опору под ногами, и вот уже твое лицо оказывается прижатым к холодному каменному потолку. Вода заливает тебе глаза, и через минуту ты чувствуешь, что больше не в силах сдерживать дыхание... Твое приключение подошло к бесславному концу!",
    "game_over": true
  },
  {
    "id": 18,
    "text": "К счастью для тебя, клыки ядовитой твари лишь скользят по кожаному рукаву твоей куртки. Змея тут же отползает назад и готовится к новому нападению. Неумолимый карлик велит тебе повторить попытку. Испытание мастерства.\n\n{dice}",
    "dice": true,
    "ways": [
      {
        "description": "Испытание пройдено",
        "characteristic_test": "current_skill;+1d6+1d6",
        "next_page": 55
      },
      {
        "description": "Испытание не пройдено",
        "characteristic_test": "current_skill;+1d6+1d6",
        "next_page": 202
      }
    ]
  },
  {
    "id": 19,
    "text": "Не в силах противиться безмолвному приказу Медузы, ты заглядываешь ей прямо в глаза. В тот же момент ты с ужасом чувствуешь, как начинают деревенеть твои мышцы, как холодеет кровь и мертвеет кожа. Твое тело обращается в камень! На этом твое приключение окончено!",
    "game_over": true
  },
  {
    "id": 20,
    "text": "Лишь недюжинная сила позволяет тебе выжить после укуса смертоносного паука. Тем не менее по твоему телу разливается ужасная слабость, и, кладя в карман найденную золотую монету (🟡 Золото +1), ты замечаешь, что руки твои сильно трясутся.\n💪 МАСТЕРСТВО -1\n. Проклиная того, кто оставил в коридоре этот мешок, ты продолжаешь свой путь на север.",
    "change_characteristic_name": "money_count;current_skill",
    "change_characteristic_count": "+1d1;-1d1",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 279
      }
    ]
  },
  {
    "id": 21,
    "text": "Нанесенный тобой удар не оказывает на Кровожора совершенно никакого воздействия - он нападет на тебя с прежней яростью и силой! Продолжай сражаться, и как только нанесешь чудовищу еще один удачный удар, снова испытай удачу. Если тебе повезет, иди на 97. Если не повезет, иди на 116."
  },
  {
    "id": 22,
    "text": "Зная, что на Стезе Смерти может быть лишь один победитель, тебя несколько смущает соседство Варвара. Тем не менее, ты решаешь максимально полно использовать все преимущества вашего временного сотрудничества. Делясь впечатлениями о пережитых приключениях, рассказывая друг другу о поверженных монстрах и преодоленных опасностях, вы подходите к краю широкой расщелины. Она так глубока, что ни малейший луч света не достигает ее дна. Варвар предлагает тебе взять факел и спуститься по веревке на дно пропасти. Что ты ответишь?",
    "ways": [
      {
        "description": "Примешь его предложение",
        "next_page": 63
      },
      {
        "description": "Предложишь ему самому спуститься на дно",
        "next_page": 184
      },
      {
        "description": "Предложишь перепрыгнуть через расщелину и продолжить путь на запад",
        "next_page": 311
      }
    ]
  },
  {
    "id": 23,
    "text": "На листе бумаги кровью начертано краткое предостережение: «Опасайся Смотрителей!». Ты прикалываешь листок обратно на стену и пускаешься вдогонку за Варваром.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 154
      }
    ]
  },
  {
    "id": 24,
    "text": "В глубокой сводчатой нише, выдолбленной в западной стене туннеля, стоит высокое деревянное кресло, вырезанное в форме гигантской хищной птицы.",
    "ways": [
      {
        "description": "Cесть в кресло",
        "next_page": 324
      },
      {
        "description": "Продолжить свой путь на север",
        "next_page": 188
      }
    ]
  },
  {
    "id": 25,
    "text": "Хотя температура в туннеле очень высока, жидкость из бамбуковой трубки помогает тебе перенести жару.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 197
      }
    ]
  },
  {
    "id": 26,
    "text": "Проглотив пилюлю, ты чувствуешь, как все твое тело наливается усталостью и вялостью.\n💪 МАСТЕРСТВО -2.\n Карлик говорит, что теперь пришло время для второго испытания. С этими словами он достает сплетенную из прутьев корзину, переворачивает ее, и на пол падает большая кобра. Она тут же встает на хвост, раздувает капюшон- и готовится к нападению. Карлик говорит, что хочет испытать твою реакцию - ты должен голой рукой схватить кобру за горло, избежав укуса ядовитых зубов. Припав к земле, ты ожидаешь удобного момента, чтобы схватить смертоносную рептилию. \nИспытание МАСТЕРСТВА\n{dice}",
    "dice": true,
    "change_characteristic_name": "current_skill",
    "change_characteristic_count": "-2d1",
    "ways": [
      {
        "description": "Испытание пройдено",
        "characteristic_test": "current_skill;+1d6+1d6",
        "next_page": 55
      },
      {
        "description": "Испытьание не пройдено",
        "next_page": 55
      }
    ]
  },
  {
    "id": 27,
    "text": "Ты подходишь к дрожащему от страха человеку и одним ударом меча перерубаешь сковывающую его цепь. Он падает на колени и горячо благодарит тебя. Он рассказывает, что четыре года назад ступил на Стезю Смерти, но потерпел неудачу. Он провалился в глубокую расщелину, где и был обнаружен одним из Смотрителей, назначенным бароном Сукумвитом присматривать за этой частью подземелья. Ему был предложен выбор: либо смерть, либо работа на Стезе в качестве прислужника Смотрителя. Он выбрал последнее и в течение более трех лет влачил рабское существование. Наконец, он решил бежать, но его попытка, увы, провалилась - он был схвачен отрядом пещерной стражи. В наказание за побег ему отрубили правую руку и приговорили к годовому заключению в этой комнате. Ты интересуешься, обладает ли он какой-нибудь информацией, которая могла бы пригодиться тебе в дальнейшем. Но человек лишь качает головой. «Я не с лишком-то далеко смог пройти по Лабиринту, - отвечает он. - Знаю лишь, что тебе нужно найти самоцветы и драгоценные камни, чтобы выбраться отсюда. Не знаю, правда, зачем они нужны», - добавляет он. С этими словами он выбегает из комнаты и, повернув налево, скрывается из виду. Ты же решаешь продолжить свой путь на север и поворачиваешь направо.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 78
      }
    ]
  },
  {
    "id": 28,
    "text": "Кольчуга карлика искусно выкована из первоклассной бронзы. Ты снимаешь ее с тела поверженного врага и надеваешь на себя. Прибавь 1 к уровню своего МАСТЕРСТВА. Больше в центральном зале нет. ничего интересного, и ты решаешь исследовать новый туннель.",
    "add_stuffs": [
      "Кольчуга карлика"
    ],
    "change_characteristic_name": "current_skill;max_skill",
    "change_characteristic_count": "+1d1;+1d1",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 213
      }
    ]
  },
  {
    "id": 29,
    "text": "Через некоторое время туннель оканчивается тупиком. Из стены торчит жерло широкой деревянной трубы. Возвращаться у тебя нет ни малейшего желания, и ты решаешь рискнуть. Подтянувшись на руках, ты забираешься в трубу и, соскользнув вниз, падаешь с высоты нескольких метров на пол обширной пещеры.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 90
      }
    ]
  },
  {
    "id": 30,
    "text": "Как следует, разбежавшись, ты прыгаешь.\nИспытание УДАЧИ\n{dice}",
    "dice": true,
    "ways": [
      {
        "description": "Испытание пройдено",
        "characteristic_test": "current_luck;+1d6+1d6",
        "next_page": 160
      },
      {
        "description": "Испытание не пройдено",
        "next_page": 319
      }
    ]
  },
  {
    "id": 31,
    "text": "Гном улыбается и говорит: «Хорошо! А теперь покажи мне сапфир!». Если у тебя есть сапфир, иди на 376. Если нет, иди на 3.",
    "ways": [
      {
        "description": "Сапфир есть",
        "stuff_need": "Сапфир",
        "next_page": 376
      },
      {
        "description": "Сапфира нету",
        "next_page": 3
      }
    ]
  },
  {
    "id": 32,
    "text": "И вновь развилка! На этот раз коридор поворачивает на восток, но ты опять решаешь придерживаться следов мокрых ног, которые упорно продолжают вести в северном направлении.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 37
      }
    ]
  },
  {
    "id": 33,
    "text": "Было большой ошибкой опускать в яму правую руку! Вокруг всего запястья багровеют оставленные чьими-то присосками отметины, а сама рука болит так, как будто в ней нет ни одной целой кости. Теперь тебе придется сражаться левой рукой\n💪 МАСТЕРСТВО -3\n. Ты заглядываешь в дыру и видишь слабо подергивающийся обрубок щупальца, из которого на землю тонкой струйкой сочится кровь. Кончиком меча ты осторожно подцепляешь крюк и кожаный мешочек, в котором оказывается крохотный латунный колокольчик. Упаковав свои находки в заплечный мешок, ты отправляешься дальше на север.",
    "add_stuffs": [
      "Крюк",
      "Латунный колокольчик"
    ],
    "change_characteristic_name": "current_skill",
    "change_characteristic_count": "-3d1",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 292
      }
    ]
  },
  {
    "id": 34,
    "text": "Ты стараешься просунуть кончик меча под правый глаз идола. Неожиданно тебе в лицо бьет струя ядовитого газа - ты случайно нажал на скрытую в глазнице секретную пружину, приводящую в действие смертоносный механизм. Ты теряешь сознание и с высоты более шести метров падаешь на каменный пол. Твое приключение на этом заканчивается!",
    "game_over": true
  },
  {
    "id": 35,
    "text": "Пройдя по туннелю несколько сотен метров на запад, ты упираешься в ведущие наверх ступени, закрытые сверху люком. Осторожно поднявшись на несколько ступеней, ты слышишь, что из-за люка доносятся невнятные голоса. При ближайшем рассмотрении выясняется, что люк не заперт. Что ты предпримешь?",
    "ways": [
      {
        "description": "Постучать в люк",
        "next_page": 333
      },
      {
        "description": "Распахнуть люк и с мечом в руках взбежать по ступеням",
        "next_page": 124
      }
    ]
  },
  {
    "id": 36,
    "text": "Так быстро бегать тебе еще не приходилось ни разу в жизни! Совсем немного остается до спасительной двери, но валун настигает тебя!\nИспытание МАСТЕРСТВА\n{dice}",
    "dice": true,
    "ways": [
      {
        "description": "Испытание пройдено",
        "characteristic_test": "current_skill;+1d6+1d6",
        "next_page": 340
      },
      {
        "description": "Испытание не пройдено",
        "next_page": 7
      }
    ]
  },
  {
    "id": 37,
    "text": "Коридор приводит тебя в обширную пещеру - в ней темнее, зато гораздо суше, чем в туннеле. Мокрые следы постепенно тускнеют, затем исчезают вовсе. В центре пещеры восседает огромный идол высотой более 6 метров. В его глазах сияют самоцветы, каждый размером с твой кулак. По сторонам возвышаются две гигантские птицеобразные твари.",
    "ways": [
      {
        "description": "Залезть на идола и вытащить у него из глаз драгоценные камни",
        "next_page": 351
      },
      {
        "description": "Не трогать самоцветы и пройти через пещеру ко входу в следующий туннель, который темнеет в ее противоположной стене",
        "next_page": 239
      }
    ]
  },
  {
    "id": 38,
    "text": "Старичок молча смотрит, как ты с жадностью поедаешь, хлеб и запиваешь его водой. Внезапно твой желудок пронзает острая боль, и ты со стоном падаешь на колени. Старичок презрительно усмехается и произносит: «Если жрешь отраву, трудно ожидать чего-нибудь другого, друг мой!».\n❤️ ВЫНОСЛИВОСТЬ -3.\n Прихрамывая, старичок удаляется прочь, оставив тебя в муках корчиться на холодном полу. Вскоре боль немного утихает, ты приходишь в себя и продолжаешь свой путь на запад.",
    "change_characteristic_name": "current_stamina",
    "change_characteristic_count": "-1d3",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 109
      }
    ]
  },
  {
    "id": 39,
    "text": "\nТебе удается увернуться от лап Гигантской мухи. С обнаженным мечом в руках ты готовишься к следующему нападению ужасного насекомого.",
    "enemies": [
      "ГИГАНТСКАЯ МУХА"
    ],
    "ways": [
      {
        "description": "Победа",
        "next_page": 111
      },
      {
        "description": "Отступить, выбежав из пещеры и повернув на север",
        "next_page": 267
      }
    ]
  },
  {
    "id": 40,
    "text": "Ты кричишь карлику, что готов к схватке с Минотавром. Деревянные ворота медленно поднимаются, и пред тобой предстает ужасающее чудовище - получеловек, полубык. Пар со свистом вылетает из его ноздрей, громкий рев оглашает подземелье. Размахивая огромным топором, он бросается на тебя.",
    "enemies": [
      "МИНОТАВР"
    ],
    "ways": [
      {
        "description": "Победа",
        "next_page": 163
      }
    ]
  },
  {
    "id": 41,
    "text": "Осторожно переступая через наваленные на полу груды мусора, ты подходишь к постаменту и видишь, что серебряный кубок доверху наполнен пузырящейся красной жидкостью. Что ты будешь делать?",
    "ways": [
      {
        "description": "Выпить красную жидкость",
        "next_page": 98
      },
      {
        "description": "Оставить кубок и подойти к Варвару, чтобы обыскать его",
        "buff_need": "Обыск варвара",
        "next_page": 126
      },
      {
        "description": "Выйти из зала и продолжить свой путь на запад",
        "next_page": 83
      }
    ]
  },
  {
    "id": 42,
    "text": "Клыки ядовитой твари вонзаются тебе в запястье, и ты чувствуешь, как по твоему телу расползается смертельная отрава.\n❤️ ВЫНОСЛИВОСТЬ -5\nЕсли ты все еще жив, тебе придется повторить попытку - карлик неумолим.\nИспытание МАСТЕРСТВА\n{dice}",
    "dice": true,
    "change_characteristic_name": "current_stamina",
    "change_characteristic_count": "-5d1",
    "ways": [
      {
        "description": "Испытание пройдено",
        "characteristic_test": "current_skill;+1d6+1d6",
        "next_page": 55
      },
      {
        "description": "Испытание не пройдено",
        "next_page": 202
      }
    ]
  },
  {
    "id": 43,
    "text": "Туннель поворачивает направо и далее ведет в северном направлении. Слева ты видишь приоткрытую дверь, из-за которой раздаются крики о помощи.",
    "ways": [
      {
        "description": "Открыть дверь",
        "next_page": 200
      },
      {
        "description": "Продолжить свой путь на север",
        "next_page": 318
      }
    ]
  },
  {
    "id": 44,
    "text": "Тебе остается пробежать лишь несколько метров, когда старик что-то бормочет себе под нос. Охваченный ужасом, ты чувствуешь, как начинают деревенеть твои мышцы, как мертвеет кожа - тело твое превращается в камень! Твое приключение подошло к бесславному концу!",
    "game_over": true
  },
  {
    "id": 45,
    "text": "К сожалению, ты реагируешь недостаточно быстро, и стальная звездочка вонзается тебе в спину.\n💪 МАСТЕРСТВО -1 и ❤️ ВЫНОСЛИВОСТЬ -4\n Если ты все еще жив, быстрее готовься к бою, ибо ниндзя уже кидает в тебя вторую звездочку.",
    "change_characteristic_name": "current_skill;current_stamina",
    "change_characteristic_count": "-1d1;-4d1",
    "ways": [
      {
        "description": "В бой",
        "next_page": 312
      }
    ]
  },
  {
    "id": 46,
    "text": "Ты осторожно спускаешься вниз и вскоре оказываешься на каменном полу. В пещере больше нет ничего интересного, поэтому ты бегом направляешься ко входу в туннель, темнеющему в северной стене.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 239
      }
    ]
  },
  {
    "id": 47,
    "text": "У тебя есть полая деревянная трубка?",
    "ways": [
      {
        "description": "Трубка есть",
        "stuff_need": "Деревянная трубка",
        "next_page": 10
      },
      {
        "description": "Трубки нету",
        "next_page": 335
      }
    ]
  },
  {
    "id": 48,
    "text": "Лишь огромная сила и железная воля не позволяют тебе без сознания повалиться на начинающий плавиться пол. Сжав зубы, ты спешишь вперед.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 197
      }
    ]
  },
  {
    "id": 49,
    "text": "Ты осторожно заглядываешь за угол и с удивлением видишь бегущих прочь двух маленьких человечков. Они одеты в яркие мешковатые камзолы, на голове у них - то и дело сползающие на глаза островерхие колпаки. Ты узнаешь в маленьких человечках проказливых лепреконов.",
    "ways": [
      {
        "description": "Последовать за ними",
        "next_page": 205
      },
      {
        "description": "Вернуться обратно к развилке и повернуть на север",
        "next_page": 241
      }
    ]
  },
  {
    "id": 50,
    "text": "Очнувшись, ты видишь, что Тром снял у тебя с пальца волшебное кольцо, швырнул его на пол и разрубил ударом топора. Затем, презрительно усмехаясь, он молча поворачивается и удаляется на восток. Медленно поднявшись на подгибающиеся ноги, ты бредешь вслед за ним.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 221
      }
    ]
  },
  {
    "id": 51,
    "text": "Ты застаешь гоблинов врасплох и сразу же убиваешь одного из них. Затем ты поворачиваешься ко второму гоблину, который, вытащив свой короткий меч, злобно рычит на тебя.",
    "enemies": [
      "ГОБЛИН"
    ],
    "ways": [
      {
        "description": "Победа",
        "next_page": 9
      }
    ]
  },
  {
    "id": 52,
    "text": "Как только ты открываешь книгу, она начинает рассыпаться у тебя в руках и вскоре обращается в прах. Тебе удается прочесть лишь несколько написанных от руки фрагментов. Похоже, что книга повествовала о разных чудовищах, и фрагмент, который тебе удалось разобрать, содержал подробное описание свирепого монстра, известного под именем «Кровожор» - ужасающего существа с толстой шипастой шкурой и покрытой отвратительными нарывами мордой. При необходимости эти нарывы прорываются, усеивая морду кровожора множеством гнойных язв, призванных скрыть меж собой его единственное уязвимое место - настоящие глаза. Кровожор обитает в озере зловонной слизи, выделяющей такой ядовитый газ, что любой смертный, вдохнувший его (будь то эльф, человек или гном), моментально падает без сознания. Тогда Кровожор, слишком ленивый и неповоротливый, чтобы самому выползать из гнойного озера, обвивает жертву длинным, покрытым язвами языком и утаскивает ее к себе в логово. Как только тело жертвы начинает разлагаться и, пропитавшись ядовитой слизью, достаточно размягчается, Кровожор высасывает из него всю кровь и соки. Ты рассказываешь Трому об ужасном Кровожоре, но он лишь пожимает плечами и настойчиво предлагает продолжать путь.",
    "ways": [
      {
        "description": "Открыть черную кожаную книгу",
        "buff_need": "Открыть черную книгу",
        "next_page": 138
      },
      {
        "description": "Поддаться на уговоры Трома и продолжить путь на север",
        "next_page": 369
      }
    ]
  },
  {
    "id": 53,
    "text": "Кровожор слишком ленив и неповоротлив и лишь изредка выползает из своего логова, но внезапно он открывает пасть и длинным покрытым гнойными язвами языком пытается оплести твои ноги. К счастью, ты упал вне пределов его досягаемости. Воздух у самой земли значительно чище, но когда ты приходишь в себя, все равно чувствуешь острую боль в сожженном ядом горле. Прикрыв рот рукавом куртки, чтобы уберечься от ядовитых испарений, ты размышляешь, как быть.",
    "ways": [
      {
        "description": "Побежать по опоясывающей зловонное озеро тропинке к темнеющему вдалеке входу в туннель",
        "next_page": 370
      },
      {
        "description": "Выхватить меч и напасть на Кровожора",
        "next_page": 348
      }
    ]
  },
  {
    "id": 54,
    "text": "Удачным рывком тебе удается распустить петлю, и веревка с шелестом падает к твоим ногам. Ты быстро сворачиваешь ее и прячешь в заплечный мешок. В пещере больше нет ничего интересного, поэтому ты бегом направляешься ко входу в туннель, темнеющему в северной стене.",
    "add_stuffs": [
      "Веревка"
    ],
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 239
      }
    ]
  },
  {
    "id": 55,
    "text": "Ты стремительно выбрасываешь руку вперед и хватаешь кобру за горло чуть пониже разинутой пасти. Ты подносишь змею к лицу карлика, но тот и не думает уклоняться, а спокойно говорит: «Пожалуйста, положи змею обратно в корзину и приготовься к последнему испытанию. Следуй за мной». Ты подчиняешься и возвращаешься обратно в зал, где видишь не находящего себе места от волнения Трома. Ты машешь ему рукой, а в это время карлик, открыв еще одну секретную дверь, приглашает тебя войти и дожидаться его. На этот раз ты оказываешься в комнате, чем-то напоминающей тебе небольшую арену. Пол ее посыпан песком, стену опоясывает узкий балкон. Напротив секретной двери, через которую ты вошел, расположены массивные деревянные ворота довольно зловещего вида. Внезапно ты слышишь окрик и, подняв голову, видишь вышедшего на балкон усмехающегося карлика. Он бросает к твоим ногам два листка бумаги. На одном из них написано слово «НОКРОПИС», на другом - не менее таинственное «РВИНАМОТ». Карлик произносит: «Если ты переставишь буквы в этих словах, то прочтешь имена двух чудовищ. Можешь сам выбирать, с кем из них ты будешь сражаться на моей Арене Смерти».",
    "ways": [
      {
        "description": "Ты понял расшифровку НОКРОПИС",
        "next_page": 143
      },
      {
        "description": "Ты понял расшифровку РВИНАМОТ",
        "next_page": 40
      },
      {
        "description": "Не можешь расшифровать ни одного слова",
        "next_page": 347
      }
    ]
  },
  {
    "id": 56,
    "text": "Проход преграждает большой шарообразный валун бурого цвета. Ты дотрагиваешься до него рукой и с удивлением обнаруживаешь, что он мягкий и пористый на ощупь.Что ты будешь делать?",
    "ways": [
      {
        "description": "Попробовать перелезть через него",
        "next_page": 373
      },
      {
        "description": "Попытаться разрубить его мечом",
        "next_page": 215
      }
    ]
  },
  {
    "id": 57,
    "text": "Пытаясь понять, не таится ли где-нибудь здесь ловушка, ты внимательно осматриваешь сундук снаружи, но не находишь ничего подозрительно. Однако, как только ты приподнимаешь его тяжелую крышку, подвешенный изнутри медный шарик приходит в движение, разбивает вделанный в крышку стеклянный пузырек, и тебе в лицо бьет струя ядовитого газа. Кашляя и задыхаясь, ты падаешь на пол.\n❤️ ВЫНОСЛИВОСТЬ -4\n ",
    "change_characteristic_name": "current_stamina",
    "change_characteristic_count": "-4d1",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 198
      }
    ]
  },
  {
    "id": 58,
    "text": "Ты осторожно перешагиваешь через вделанные в стены туннеля брусья, изо всех сил стараясь не дотрагиваться до них.\nИспытание МАСТЕРСТВА\n{dice}",
    "dice": true,
    "ways": [
      {
        "description": "Испытание пройдено",
        "characteristic_test": "current_skill;+1d6+1d6",
        "next_page": 80
      },
      {
        "description": "Испытание не пройдено",
        "next_page": 246
      }
    ]
  },
  {
    "id": 59,
    "text": "Издалека до тебя доносится звук медленно приближающихся шагов. Ты оглядываешься в поисках укрытия и замечаешь глубокий пролом, темнеющий в стене туннеля.",
    "ways": [
      {
        "description": "Укрыться в тени пролома",
        "next_page": 283
      },
      {
        "description": "Остаться стоять на месте с обнаженными мечом в руках",
        "next_page": 341
      }
    ]
  },
  {
    "id": 60,
    "text": "Проход преграждает дубовая дверь. Тром внимательно рассматривает замок и с удивлением обнаруживает, что она не заперта. Он толчком распахивает дверь, и вы входите в просторный зал, залитый светом пылающих факелов. На покрытом резьбой кресле в центре зала сидит карлик; он жестом приглашает вас приблизиться. Как только вы переступаете порог, тяжелая дверь с грохотом захлопывается у вас за спиной. «Искатели приключений! - произносит карлик глухим голосом, - поздравляю, ибо множество опасностей сумели вы преодолеть! Однако, как вам известно, на Стезе Смерти может быть лишь один победитель. Барон Сукумвит, да славится имя его, назначил меня Смотрителем, и в мои обязанности входит избрать самого достойного из вас - лишь он один сможет продолжить путешествие. Сейчас вам предстоит испытание - более сильный и сообразительный отправится дальше, другой же навеки останется здесь. И прошу вас, даже не пытайтесь напасть на меня - вы же видите, из комнаты нет выхода, и лишь один я знаю, где скрывается тайный проход. Так что решайте, кто из вас пойдет первым, а я пока что сделаю необходимые приготовления». Ты вопросительно глядишь на Трома, ужасно раздосадованный, что ваше сотрудничество подходит к концу. Он наклоняется к тебе и шепчет, что вы могли бы постараться убить карлика, а потом уж подумать о выходе..",
    "ways": [
      {
        "description": "Принять предложение Трома и согласишься напасть на карлика",
        "next_page": 179
      },
      {
        "description": "Убедить Трома пройти через уготованное карликом испытание",
        "next_page": 365
      }
    ]
  },
  {
    "id": 61,
    "text": "Сквозь заливающий туннель оглушительный звон до тебя доносится звук приближающихся шагов. Твой громкий вопль привлек внимание пещерной стражи! Еще несколько секунд - и из темноты туннеля показывается огромный гоблин. Его отвратительную морду перекашивает издевательская ухмылка, когда он проводит кончиком своего острого клинка тебе по горлу. Ты не в силах защищаться, и одним взмахом меча гоблин навсегда избавляет тебя от необходимости искать выход из страшного Лабиринта Страха! Твое приключение подошло к. бесславному концу!",
    "game_over": true
  },
  {
    "id": 62,
    "text": "Гном подпрыгивает и восклицает: «Великолепно! До тебя еще никто не находил все три самоцвета! Теперь приготовься к последнему испытанию! Сейчас я объясню тебе его правила - слушай внимательно, ибо повторять я не буду! Как видишь, в дверном замке есть три отверстия, помеченные буквами А, В и С. Каждое отверстие предназначено для определенного самоцвета. Ты должен правильно вложить самоцветы в отверстия. Если тебе удастся сделать это с первой попытки, отлично! Если же ошибешься, то будешь поражен разрядом молнии - вряд ли это пойдет на пользу твоему здоровью. Как видишь, задача не из легких, но я слегка помогу тебе. Если ты вложишь один самоцвет в правильное отверстие, а два других перепутаешь местами, я закричу «Одна корона, два черепа!». Если все три самоцвета окажутся не на нужных местах, я закричу «Три черепа!». Ты будешь повторять попытки до тех пор, пока не достигнешь успеха... или пока молния не убьет тебя. Итак, ты готов?». Кивком головы ты подтверждаешь свою готовность и подходишь к двери. Теперь решай, в каком порядке ты вложишь самоцветы в отверстия замка:\n\nА\tВ\tС",
    "ways": [
      {
        "description": "Изумруд\tБриллиант\tСапфир",
        "next_page": 16
      },
      {
        "description": "Бриллиант\tСапфир\tИзумруд",
        "next_page": 392
      },
      {
        "description": "Сапфир\tИзумруд\tБриллиант ",
        "next_page": 177
      },
      {
        "description": "Изумруд\tСапфир\tБриллиант",
        "next_page": 287
      },
      {
        "description": "Бриллиант\tИзумруд\tСапфир  ",
        "next_page": 132
      },
      {
        "description": "Сапфир\tБриллиант\tИзумруд",
        "next_page": 249
      }
    ]
  },
  {
    "id": 63,
    "text": "Ты обвязываешься веревкой и берешь в руку факел, который дал тебе Тром (так, оказывается, зовут твоего новоявленного союзника). Тром начинает медленно спускать тебя в темную бездну. В свете факела ты можешь разглядеть ее ровные гладкие стены. Спустившись примерно на двадцать метров, ты достигаешь дна расщелины. Осмотревшись, ты замечаешь туннель, уходящий на север, зовешь Трома и рассказываешь ему о своем открытии. Он откликается и говорит, что сейчас обвяжет веревку вокруг выступа скалы и спустится к тебе. Вскоре Тром присоединяется к тебе, ловким рывком сдергивает веревку вниз, и вы углубляетесь в новый туннель.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 194
      }
    ]
  },
  {
    "id": 64,
    "text": "Как только ты надеваешь кольцо на палец, все тело твое начинает сотрясать сильная дрожь.\nИспытание МАСТЕРСТВА\n{dice}",
    "dice": true,
    "ways": [
      {
        "description": "Испытание пройдено",
        "characteristic_test": "current_skill;+1d6+1d6",
        "next_page": 115
      },
      {
        "description": "Испытание не пройдено",
        "next_page": 190
      }
    ]
  },
  {
    "id": 65,
    "text": "Ты выпил снадобье, найденное в черной кожаной книге?",
    "ways": [
      {
        "description": "Выпил",
        "buff_need": "Снадобье из черной книги",
        "next_page": 345
      },
      {
        "description": "Не выпил",
        "next_page": 372
      }
    ]
  },
  {
    "id": 66,
    "text": "Вскоре ты подходишь к развилке. Нарисованная на стене белая стрела указывает на запад. На полу ты различаешь мокрые следы ног тех, кто прошел здесь до тебя. Внимательно рассмотрев следы, ты понимаешь, что трое из них пошли в направлении, указанном стрелой, тогда как один пошел на восток. Куда повернешь ты?",
    "ways": [
      {
        "description": "На запад",
        "next_page": 293
      },
      {
        "description": "На восток",
        "next_page": 119
      }
    ]
  },
  {
    "id": 67,
    "text": "Нырнув как можно глубже, ты под водой нащупываешь опору моста и, обхватив ее руками, сдерживаешь дыхание. Подбежавшие к реке троглодиты не могут понять, куда ты делся, и, в конце концов, решают, что сильное течение унесло тебя в глубь горы, где ты и нашел свою погибель. Ты чувствуешь, что легкие твои разрываются от недостатка кислорода.\n Испытание УДАЧИ \n{dice}",
    "ways": [
      {
        "description": "Испытание пройдено",
        "characteristic_test": "current_luck;+1d6+1d6",
        "next_page": 146
      },
      {
        "description": "Испытание не пройдено",
        "next_page": 219
      }
    ]
  },
  {
    "id": 68,
    "text": "Пройдя несколько метров по туннелю, ты останавливаешься перед глубокой, темной расщелиной, преграждающей путь на восток. Возможно, тебе и удастся перепрыгнуть эту пропасть, однако ты в этом не уверен. С потолка прямо по центру расщелины свисает длинная веревка. Что ты предпримешь?",
    "ways": [
      {
        "description": "Перебросить свой тяжелый щит на другую сторону расщелины и, разбежавшись, прыгнуть самому",
        "next_page": 271
      },
      {
        "description": "Прыгнешь через расщелину со всем снаряжением",
        "next_page": 30
      },
      {
        "description": "Подцепишь веревку мечом и по ней переберешься через расщелину",
        "next_page": 212
      }
    ]
  },
  {
    "id": 69,
    "text": "Плющ слишком поглощена воспоминаниями о своем братце и не замечает твоего бегства. Ты бесшумно выскальзываешь из кельи и, аккуратно притворив за собой дверь, отправляешься на восток по новому туннелю.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 305
      }
    ]
  },
  {
    "id": 70,
    "text": "В последний момент тебе удается отпрыгнуть в сторону, и булыжник, дробя валяющиеся на полу туннеля камни, с грохотом врезается в землю. Придя в себя от потрясения, ты видишь блеснувший в конце коридора дневной свет. Не веря своим глазам, ты прибавляешь шагу, и вскоре перед твоим взором открывается зрелище, от которого за время блуждания по зловещему Лабиринту Страха ты уже начал отвыкать. Зеленая свежая трава, чистое голубое небо, яркое полуденное солнце, веселый щебет птиц... Конечно же! Ты преодолел Стезю Смерти, ты победитель! Сейчас ты выйдешь из туннеля, и ликующая толпа на руках понесет тебя получать заслуженную награду! Но что это!? Ни возгласа, ни приветственного крика не слышишь ты от окружающих тебя людей! Боги, да они все мертвы! Ты стоишь в обширной пещере, окруженный скелетами и полусгнившими трупами! Чарующие краски внешнего мира - лишь мираж! Разлагающиеся тела искателей приключений былых времен - вот жуткая реальность! Разочарованный, ты поворачиваешь и понуро бредешь обратно, но неожиданно натыкаешься на невидимую преграду! Ты заперт на этом дьявольском кладбище и обречен свои последние дни провести в холодной пещере, где властвует Смерть!",
    "game_over": true
  },
  {
    "id": 71,
    "text": "Ты вновь тянешься к свитку пергамента, лежащему среди груды обратившихся в прах костей. Развернув свиток, ты видишь план какой-то комнаты, в центре которой изображен чудовищный монстр. Под рисунком старинными буквами выведены следующие слова: «Путник, коль встретится тебе Мантикор, берегись хвоста его. Да убережет тебя твой верный щит от шипов, что наполнят воздух». Ты свертываешь пергамент, прячешь его в заплечный мешок и, размышляя, что могут означать прочитанные тобою слова, направляешься к нише, вырубленной в западной стене залы.",
    "add_stuffs": [
      "Заметка про мантикора"
    ],
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 128
      }
    ]
  },
  {
    "id": 72,
    "text": "Зеркало лопается, обрушиваясь на пол мириадами осколков. Все четыре лица Демона искажает смертельная мука, его тело покрывает паутина трещин. Он начинает распадаться на части, и вскоре от него остается лишь небольшая кучка битого стекла. К несчастью, один из осколков глубоко вонзается в твою сжимающую меч руку. Отныне тебе придется сражаться другой рукой.\n💪 МАСТЕРСТВО -2\n",
    "change_characteristic_name": "current_skill",
    "change_characteristic_count": "-2d1",
    "ways": [
      {
        "description": "Продолжай свой путь на север",
        "next_page": 122
      }
    ]
  },
  {
    "id": 73,
    "text": "Что будешь делать дальше?",
    "ways": [
      {
        "description": "Обыскать Варвара",
        "buff_need": "Обыск варвара",
        "next_page": 126
      },
      {
        "description": "Выйти из комнаты и отправиться дальше на запад ",
        "next_page": 83
      }
    ]
  },
  {
    "id": 74,
    "text": "Туннель резко поворачивает направо, и ты оказываешься в некотором подобии выложенной зеркалами галереи. То тут, то там из стен выступают части замурованных скелетов. Неожиданно прямо из зеркала, преграждая тебе путь, появляется чудовищное человекообразное создание с четырьмя руками и четырьмя оскаленными мордами. Вытянув руки, оно медленно направляется к тебе. Это Зеркальный Демон из параллельного измерения пришел за твоей душой. Что ты предпримешь?\n\nЗагадаешь желание (если у тебя есть Кольцо Желаний).                  Иди на 265.\n\nПопытаешься разбить зеркала.                                                             Иди на 300.\n\nВыхватишь меч и нападешь на Зеркального Демона.                       Иди на 327.\n"
  },
  {
    "id": 75,
    "text": "Ты смазываешь жидкостью свои раны, но они не заживают. С любопытством рассматривая пустую бутылочку, ты размышляешь, что же за снадобье было в ней налито. Теперь ты можешь открыть красную книгу (если до сих пор еще не сделал этого) - иди на 52, либо же отправиться с Тромом дальше на север - иди на 369."
  },
  {
    "id": 76,
    "text": "Ты обходишь гигантскую тушу поверженного скалоеда и заглядываешь во тьму его норы. Твой взгляд может проникнуть вглубь лишь на несколько метров, однако и этого оказывается достаточно, чтобы понять, что пол ее слегка покат, а стены покрыты густой слизью. Если решишь исследовать нору, иди на 317. Если решишь продолжить свой путь на запад, иди на 117."
  },
  {
    "id": 77,
    "text": "Шатаясь, ты переступаешь порог распахнутой двери и оказываешься в туннеле, в конце которого брезжит долгожданный дневной свет! К своему удивлению ты замечаешь бездыханное тело гнома, распростертое на полу туннеля - горло его пронзено толстой арбалетной стрелой. Попытавшись выбежать наружу, коварный гном пал жертвой последней смертельной ловушки барона Сукумвита. Ты проходишь мимо него и, щурясь, выходишь на солнечный свет. Иди на 400."
  },
  {
    "id": 78,
    "text": "В восточную стену туннеля вделана медная труба около метра диаметром. Ты заглядываешь внутрь и видишь, что труба уходит в непроглядную темноту. Твой громкий крик множит эхо, а когда он окончательно стихает вдали, ты задумываешься, что делать дальше. Если решишь заползти в трубу, иди на 301. Если предпочтешь продолжить свой путь на север, иди на 142."
  },
  {
    "id": 79,
    "text": "Тебя ни на секунду не оставляет смутное ощущение, что что-нибудь обязательно должно произойти! Ты с силой сжимаешь подлокотники кресла, внимательно рассматриваешь покрывающую его богатую резьбу, ощупываешь малейшие неровности. Испытай удачу. Если тебе повезет, иди на 106. Если не повезет, иди на 383."
  },
  {
    "id": 80,
    "text": "Наконец, ты перешагиваешь через последний брус и направляешься дальше на восток, по-прежнему ведомый двумя парами мокрых следов. Иди на 313."
  },
  {
    "id": 81,
    "text": "Вся обстановка в комнате гоблинов состоит из стола, двух стульев и стенного шкафа. В западном и северном концах комнаты находятся закрытые двери. Что ты предпримешь?\n\nОткроешь стенной шкаф.                      Иди на 307.\n\nОткроешь дверь в западной стене.        Иди на 263.\n\nОткроешь дверь в северной стене.         Иди на 136."
  },
  {
    "id": 82,
    "text": "Ты уворачиваешься от Глубинного Стража, подбегаешь к двустворчатой двери и, толчком распахнув ее, сломя голову несешься по новому туннелю в северном направлении. Иди на 214."
  },
  {
    "id": 83,
    "text": "Вскоре ты подходишь к развилке. Внимательно присмотревшись, ты замечаешь три пары следов, ведущих из южного коридора в северном направлении. Ты решаешь идти по ним. Иди на 37."
  },
  {
    "id": 84,
    "text": "Брось две кости. Если выпавшее число больше восьми, иди на 152. Если выпавшее число меньше или равно восьми, иди на 121.\n"
  },
  {
    "id": 85,
    "text": "Старик что-то бормочет себе под нос. Охваченный ужасом, ты чувствуешь, как начинают деревенеть твои мышцы, как мертвеет кожа - тело твое превращается в камень! На этом твое приключение окончено!"
  },
  {
    "id": 86,
    "text": "Ключ легко поворачивается в замке, дверь открывается, и ты видишь три уходящих в разные стороны коридора. Они залиты тусклым светом, струящимся из уже ставших для тебя привычными свисающих с потолка кристаллов. Внезапно ты слышишь доносящийся из центрального туннеля голос: «Сюда, сюда! Ты на верном пути!». Голос явно обращается к тебе, и ты, разбираемый любопытством, захлопываешь за собой тяжелую дверь и углубляешься в центральный коридор. Иди на 187."
  },
  {
    "id": 87,
    "text": "Дверь отворяется, и ты входишь в обширную залу. Иди на 381."
  },
  {
    "id": 88,
    "text": "Как только ты появляешься на пороге пещеры, троглодиты хватают самострелы и окружают тебя плотным кольцом. Вперед выступает их предводитель и объявляет, что ты их пленник и обязан принять участие в древнем обряде, который называется «Полет стрелы». Если ты согласишься участвовать в обряде, иди на 343. Если попробуешь с боем вырваться из кольца окруживших тебя троглодитов, иди на 268."
  },
  {
    "id": 89,
    "text": "Спустившись на пол, ты стараешься сдернуть веревочную петлю с шеи идола. Испытай удачу. Если тебе повезет, иди на 54. Если не повезет, иди на 261."
  },
  {
    "id": 90,
    "text": "Поднявшись на ноги, ты в ужасе замираешь, пораженный зрелищем, представшим перед твоими глазами. Прямо перед тобой в озере зловонной слизи ворочается бесформенное чудовище, безобразней которого тебе еще не доводилось встречать. Его толстая грязно-зеленая шкура усеяна устрашающего вида шипами, отвратительная морда покрыта кровавыми волдырями. В дальней стене пещеры темнеет вход в следующий туннель, но чтобы добраться до него, необходимо пройти по узкой тропинке, вьющейся по самому краю лежбища омерзительного монстра. Если ты читал в красной кожаной книге подробное описание ужасного Кровожора, иди на 172. Если ты не открывал эту книгу, иди на 357."
  },
  {
    "id": 91,
    "text": "Удар булавы приходится тебе по руке, и твой меч со звоном падает на пол. Теперь тебе придется сражаться с орками безоружным, поэтому на время схватки уменьши уровень своего МАСТЕРСТВА на 4. К счастью, туннель очень узкий, и орки не могут атаковать тебя одновременно - сражайся с ними по очереди.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nПЕРВЫЙ ОРК               5                                  5\n\nВТОРОЙ ОРК                6                                  4\n\nЕсли тебе удастся победить, иди на 257.\n"
  },
  {
    "id": 92,
    "text": "Собрав все силы, ты наносишь Зеркальному Демону последний страшный удар. Раздается звон разбитого стекла, и его тело покрывает паутина трещин. Все его четыре рта издают душераздирающий вопль, он начинает распадаться на части, и вскоре от Демона остается лишь небольшая кучка битого стекла. Вздохнув с облегчением, ты продолжаешь свой путь на север. Иди на 122.\n"
  },
  {
    "id": 93,
    "text": "Дверь открывается, и ты оказываешься на пороге маленькой темной комнаты. У дальней стены на затянутом паутиной постаменте стоит большой деревянный сундук. Пол устилает толстый ковер пыли, и ты можешь ясно различить свежие следы, ведущие от двери к сундуку и возвращающиеся обратно. Ты недоумеваешь: неужели кто-то из конкурентов все еще опережает тебя?! А может быть сундук лишь совсем недавно был принесен сюда одним из Смотрителей? Если решишь войти в комнату и открыть сундук, иди на 284. Если решишь продолжить свой путь на север, иди на 230.\n"
  },
  {
    "id": 94,
    "text": "Задержав дыхание, ты склоняешься над расщелиной и запускаешь руку в клубок извивающихся червей. Тебя передергивает от холодного липкого прикосновения. Наконец, твои пальцы обхватывают рукоятку кинжала и, собрав силы, ты с трудом выдергиваешь его из щели в полу. «Не принадлежал ли он раньше какому-нибудь незадачливому искателю приключений?!» - думаешь ты, обтирая руку о штанину и любуясь своей находкой. Бережно засунув усеянный опалами кинжал за пояс (не забудь сделать пометку на Игровой карте), ты решаешь покинуть отвратительную пещеру. Иди на 174.\n"
  },
  {
    "id": 95,
    "text": "Потянув за медное кольцо, ты открываешь присыпанный песком люк и видишь искусно выкованный бронзовый щит, лежащий на дне небольшого углубления. Полюбовавшись на свою находку, ты вешаешь щит на руку (прибавь 1 к уровню своего МАСТЕРСТВА) и направляешься к виднеющимся в дальней стене расщелины двустворчатым дверям. Иди на 248.\n"
  },
  {
    "id": 96,
    "text": "Второй удар также не приносит желанного результата. Демон настигает тебя, хватает за руки и тащит в сторону зеркала. Сила его велика, и, несмотря на отчаянные усилия, тебе не удается вырваться. С каждой секундой вы все ближе и ближе подходите к зеркалу. Наконец Демон касается зеркальной поверхности и как бы растворяется в ней. С ужасом ты видишь, как твои руки также исчезают в зеркале, за ними следует и все остальное тело. Теперь ты обречен вечно томиться в зеркальном мире параллельного измерения, и нет тебе пути назад. Твое приключение на этом окончено!"
  },
  {
    "id": 97,
    "text": "Совершенно случайно ты вонзаешь кинжал в единственное уязвимое место Кровожора - в глаз! Издав душераздирающий рев, чудовище погружается на дно озера, и через несколько секунд на поверхность всплывает его бездыханное тело. У тебя нет никакой охоты проверять, оживет он или нет, и ты, не оборачиваясь, со всех ног бежишь к темнеющему в дальней стене пещеры входу в туннель. Иди на 134."
  },
  {
    "id": 98,
    "text": "Как только ты поднимаешь кубок, срабатывает секретная пружина, и из деревянного постамента вылетает дротик. Испытай удачу. Если тебе повезет, иди на 105. Если не повезет, иди на 235."
  },
  {
    "id": 99,
    "text": "Подобострастно улыбаясь, ты говоришь Плющу, что она очень похожа на своего брата. Забыв обо всем на свете, она с обожанием всматривается в портрет, а ты поднимаешь с пола Сломанный табурет, подкрадываешься к ней сзади и, размахнувшись изо всех сил, бьешь ее табуретом по голове. С огромным облегчением ты смотришь, как она без чувств валится на пол. Если хочешь обыскать ее комнату, иди на 266. Если решишь выйти через прорубленную в восточной стене дверь и отправиться по новому туннелю на восток, иди на 305."
  },
  {
    "id": 100,
    "text": "Пройдя несколько шагов вниз по коридору, ты видишь слева от себя еще одну закрытую дверь. На ее центральной панели вырезана буква «X». Прислонив к двери ухо, ты тщательно прислушиваешься, но ни звука не долетает до тебя.",
    "ways": [
      {
        "description": "Решиться открыть дверь",
        "next_page": 87
      },
      {
        "description": "Продолжить свой путь на север",
        "next_page": 217
      }
    ]
  },
  {
    "id": 101,
    "text": "Течение в реке очень сильное, и ты, отягощенный оружием и заплечным мешком, не можешь преодолеть его. Течение сносит тебя под мост, увлекает в темные недра горы. Провожаемый смехом и улюлюканьем обступивших берега троглодитов, ты плывешь навстречу неминуемой смерти. На этом твое приключение окончено!"
  },
  {
    "id": 102,
    "text": "Ты входишь в маленькую, абсолютно пустую комнату. Неожиданно дверь с грохотом захлопывается у тебя за спиной, и глухой голос произносит: «Добро пожаловать в Лабиринт Страха! Храбрец, надеюсь, ты засвидетельствуешь почтение моему Хозяину, произнеся славное имя его!». Что ты выкрикнешь?\n\n«Сукумвит, да славится имя его!»         Иди на 133.\n\n«Сукумвит, презренный червь!»           Иди на 251."
  },
  {
    "id": 103,
    "text": "Ты вдыхаешь ядовитый газ и чувствуешь, как тысячи крошечных иголок впиваются в твои легкие. Отними 3 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, иди на 77.\n"
  },
  {
    "id": 104,
    "text": "Тебе удается увернуться от языка злобного чудовища, и ты со всех ног бежишь к темнеющему вдалеке входу в спасительный туннель, оставив Кровожора в одиночестве ворочаться в его зловонном логове в ожидании очередной жертвы. Иди на 134."
  },
  {
    "id": 105,
    "text": "Реакция твоя молниеносна - ты быстро отпрыгиваешь в сторону. Свистнув в воздухе, дротик вонзается в противоположную стену, даже не задев тебя. К сожалению, ты от неожиданности выронил кубок, и красная жидкость тоненьким ручейком утекает под лежащий на земле камень. По крайне мере, ты можешь забрать себе серебряный кубок и, положив его в заплечный мешок (не забудь сделать пометку на Игровой карте), ты размышляешь, что делать дальше. Если хочешь подойти к Варвару и обыскать его (если до сих пор не сделал этого), иди на 126. Если решишь выйти из комнаты и продолжить свой путь на запад, - иди на 83."
  },
  {
    "id": 106,
    "text": "Стискивая ручки кресла, ты случайно нажимаешь секретную пружину - внезапно в подлокотнике открывается углубление, в котором лежит стеклянный фиал. Ты берешь его в руки и с удивлением читаешь этикетку: «Раздвоитель - только одна порция! Напиток сей позволит тебе принять форму любого живого существа, что близ тебя». Ты кладешь таинственный сосуд в заплечный мешок (не забудь сделать отметку на Игровой карте), встаешь с кресла и продолжаешь свой путь на север. Иди на 188."
  },
  {
    "id": 107,
    "text": "По правую руку ты видишь сводчатый проем, закрытый тяжелой каменной дверью. Дверь снабжена медной щеколдой и круглой ручкой. Если хочешь войти, иди на 168. Если решишь продолжить свой путь на север, иди на 267."
  },
  {
    "id": 108,
    "text": "В левую стену туннеля вделана большая стеклянная панель. Сквозь нее ты видишь обширную комнату, залитую светом висящих на стенах факелов. Кажется, что стены комнаты шевелятся от огромного количества облепивших их гигантских насекомых самых разнообразных форм и расцветок. В воздухе, издавая оглушительное жужжание, носятся огромные пчелы, осы, оводы и шершни. В центре комнаты на маленьком столе лежит украшенная драгоценными камнями корона, ее венчает огромный алмаз. Что ты предпримешь? Разобьешь стекло и попытаешься схватить корону.                                   Иди на 394.\n\nПродолжишь свой путь на запад.          Иди на 59.\n\nВернешься к развилке и повернешь на север.                           Иди на 14.\n"
  },
  {
    "id": 109,
    "text": "Пройдя несколько метров, ты видишь, что туннель раздваивается. Если хочешь продолжать свой путь на запад, иди на 43. Если хочешь повернуть на север, иди на 24.\n"
  },
  {
    "id": 110,
    "text": "Вскоре туннель снова поворачивает направо. Пройдя несколько метров на восток, ты видишь, что проход преграждает странное препятствие - в 1 метре друг от друга и примерно в полуметре от пола в стены туннеля вделаны 12 горизонтальных деревянных брусьев. Как ты будешь преодолевать это препятствие? Если решишь осторожно перешагивать брусья, иди на 58. Если решишь перепрыгивать с бруса на брус, иди на 223."
  },
  {
    "id": 111,
    "text": "Счистив отвратительную желтую слизь с клинка своего меча, ты выходишь из пещеры и продолжаешь свой путь на север.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 267
      }
    ]
  },
  {
    "id": 112,
    "text": "За исключением двух порций провизии, которая размокла и превратилась в совершенно несъедобное месиво, все остальное твое имущество, к счастью, не пострадало. Ты тщательно упаковываешь его, взваливаешь мешок на спину и отправляешься дальше на север. Иди на 356."
  },
  {
    "id": 113,
    "text": "Деревянный шар пролетает мимо и, ударившись о стену, со стуком падает на пол. Если хочешь кинуть второй шар, иди на 371. Если ты бросил уже оба шара или не хочешь больше испытывать судьбу, выходи из комнаты и продолжай свой путь на запад - иди на 74."
  },
  {
    "id": 114,
    "text": "На руке поверженного тобой пещерного человека ты видишь костяной браслет, с которого свисают четыре маленьких крысиных черепа. Если хочешь\n\nнадеть браслет себе на запястье, иди на 336. Если решишь не трогать его и отправиться дальше на север, иди на 298.\n"
  },
  {
    "id": 115,
    "text": "Все твое тело сотрясает сильная дрожь, ты чувствуешь, что вот-вот лишишься сознания. Но силы твои велики, и тебе удается восстановить контроль над своим телом. Дрожь постепенно стихает, и ты понимаешь, что теперь волшебное кольцо полностью подвластно тебе - прибавь 3 к уровню своей ВЫНОСЛИВОСТИ. Тром с тревогой глядит на тебя, и ты жестом успокаиваешь его. Тром поворачивает на восток, и ты бодро следуешь за ним. Иди на 221.\n"
  },
  {
    "id": 116,
    "text": "В это невозможно поверить, но и этот удар не наносит Кровожору ни малейшего вреда! Ты поражен этим неприятным открытием, и омерзительное чудовище, воспользовавшись твоим секундным замешательством, кидается вперед, хватает тебя своими страшными челюстями и утаскивает на дно озера! Когда твое тело начнет разлагаться и, как следует пропитавшись зловонной слизью, сделается достаточно мягким, Кровожор без помех полакомится твоей сладкой плотью!\n"
  },
  {
    "id": 117,
    "text": "Западный туннель оканчивается тупиком - проход преграждает огромное зеркало, верхний конец которого достигает сводчатого потолка. В заливающем коридор неверном свете ты можешь различить свое размытое отражение. Если хочешь рассмотреть зеркало поближе, иди на 329. Если решишь проделать долгий обратный путь до последней развилки, а затем повернуть на восток, иди на 135.\n"
  },
  {
    "id": 118,
    "text": "Несмотря на то, что кругом падают обломки сталактитов, тебе удается невредимым добежать до спасительного туннеля. Ты оглядываешься и видишь, что Тром, прикрывая голову руками, со всех ног мчится к тебе. Он врывается под арку и, тяжело дыша, обессиленный валится на каменный пол. Он извиняется за свой опрометчивый поступок и в знак примирения протягивает тебе руку. Ты советуешь Трому в следующий раз объясняться жестами и пожимаешь протянутую руку. Улыбаясь, вы отправляетесь по туннелю дальше на восток. Иди на 60.\n"
  },
  {
    "id": 119,
    "text": "Впереди ты различаешь какое-то препятствие, однако темнота не позволяет рассмотреть, что это такое.",
    "ways": [
      {
        "description": "Продолжать идти на восток",
        "next_page": 56
      },
      {
        "description": "Вернуться к перекрестку и повернуть на запад",
        "next_page": 293
      }
    ]
  },
  {
    "id": 120,
    "text": "Решетка закрывает отверстие глубиной примерно в метр. На дне лежат крюк и кожаный мешочек. Если хочешь достать их, иди на 228. Если решишь оставить их на месте и продолжить свой путь на север, иди на 292."
  },
  {
    "id": 121,
    "text": "Карлик смотрит на кости. «Что-то у тебя неважно получилось, - с презрением говорит он. - К сожалению, перед тем, как продолжить, тебе придется уплатить штраф». С этими словами он достает из кармана две пилюли. На одной из них нарисована буква «М», на второй - буква «У». Он велит тебе выбрать одну пилюлю и проглотить ее. Какую пилюлю ты выберешь? Если с буквой «М», иди на 26. Если с буквой «У», иди на 354."
  },
  {
    "id": 122,
    "text": "Ты подходишь к каменной лестнице, ведущей вверх. Два ее крыла разделены широкими перилами, выложенными крысиными черепами. ",
    "ways": [
      {
        "description": "Подняться по левому крылу",
        "next_page": 176
      },
      {
        "description": "Подняться по правому крылу",
        "next_page": 384
      }
    ]
  },
  {
    "id": 123,
    "text": "Ожерелье - амулет, прибавляющий силы. Прибавь 1 к уровню своего МАСТЕРСТВА и 1 к уровню своей ВЫНОСЛИВОСТИ. Затем продолжай свой путь на север. Иди на 282.",
    "add_stuffs": [
      "Ожерелье"
    ],
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 282
      }
    ]
  },
  {
    "id": 124,
    "text": "Резким точком ты распахиваешь люк и, взбежав по ступеням, оказываешься в освещенной развешанными по стенам фонарями комнате. Два гоблина правят свои короткие мечи на установленном в центре комнаты точильном камне. Ты застал их врасплох, но они мгновенно приходят в себя и с диким ревом бросаются в бой.",
    "enemies": [
      "ПЕРВЫЙ ГОБЛИН",
      "ВТОРОЙ ГОБЛИН"
    ],
    "ways": [
      {
        "description": "Победа",
        "next_page": 81
      }
    ]
  },
  {
    "id": 125,
    "text": "Плющ продолжает самозабвенно нахваливать своего мерзкорожего братца, и ты на цыпочках крадешься к двери. Испытай удачу. Если тебе повезет, иди на 69. Если не повезет, иди на 139."
  },
  {
    "id": 126,
    "text": "Висящая на поясе Варвара сумка пуста. Ты находишь лишь кусок странно пахнущего сушеного мяса, завернутого в тряпку. Что ты будешь делать? Съешь мясо.                                           Иди на 226.\n\nРешишь не трогать мясо и подойдешь к постаменту.                   Иди на 41.\n\nВыйдешь из зала и продолжишь\n\nсвой путь на запад.                                Иди на 83.\n"
  },
  {
    "id": 127,
    "text": "Через некоторое время туннель оканчивается тупиком. Из стены торчит жерло широкой деревянной трубы. Возвращаться у тебя нет ни малейшего желания, и ты решаешь рискнуть. Подтянувшись на руках, ты забираешься в трубу и, соскользнув вниз, падаешь с высоты нескольких метров на пол обширной пещеры. Иди на 90."
  },
  {
    "id": 128,
    "text": "Приблизившись к нише, ты видишь крутые ступени, ведущие куда-то вниз. Раздвигая руками закрывающую проход толстую паутину, ты начинаешь спускаться и вскоре оказываешься в сводчатой келье с низким потолком и усыпанном мусором полом. В центре противоположной стены ты видишь арочный проход, ведущий в залитый тусклым светом туннель. Справа на высокой куче отбросов растут огромные грибы странного вида. Что ты будешь делать? Если решишь пройти через арочный проход в туннель, иди на 35. Если решишь остановиться и отведать таинственных грибов, - иди на 233."
  },
  {
    "id": 129,
    "text": "Ты привязываешь крюк к веревке и, раскрутив его над головой, перебрасываешь через стену. Крюк надежно зацепляется за край стены, и ты лезешь наверх. Вскарабкавшись на стену, ты видишь гигантского динозавра, мечущегося по дну усыпанной песком расщелины. Его толстая шкура испещрена темно-зелеными разводами, поддерживаемое двумя мускулистыми задними ногами массивное туловище возвышается более чем на десять метров. Разевая в реве свою гигантскую пасть, он демонстрирует два ряда устрашающих острых клыков, достаточно мощных, чтобы разорвать на части слона. В противоположной стене расщелины ты замечаешь широкую двустворчатую дверь, которая, похоже, является единственным выходом из этой части подземелья. Что ты будешь делать?\n\nСпустишься по веревке в расщелину и сразишься с Глубинным Стражем. Иди на 349.\n\nБросишь в расщелину костяную обезьянку\n\n(если она у тебя есть).                            Иди на 361.\n\nСидя на стене, постараешься зацепить Глубинного Стража крюком. Иди на 167.\n"
  },
  {
    "id": 130,
    "text": "При виде тебя гоблины моментально забывают о собственных разногласиях. Они не понимают из сказанного тобой ни слова и злобно рычат. Затем, выхватив свои короткие мечи, они бросаются на тебя. Сражайся с ними по очереди.",
    "enemies": [
      "ПЕРВЫЙ ГОБЛИН",
      "ВТОРОЙ ГОБЛИН"
    ],
    "ways": [
      {
        "description": "Победа",
        "next_page": 9
      }
    ]
  },
  {
    "id": 131,
    "text": "Стрелы пролетают у тебя над головой и с треском врезаются в противоположную стену - к счастью, ты все еще стоишь на коленях, и ни одна стрела не попадает в тебя. Теперь, когда ловушка сработала и арбалеты разряжены, ты можешь беспрепятственно покинуть комнату и продолжить свой путь на запад. Иди на 74.\n"
  },
  {
    "id": 132,
    "text": "Гном выкрикивает: «Одна корона, два черепа!», и ты без сознания падаешь на землю, сраженный разрядом ветвистой молнии, вырвавшейся из дверного замка... Брось одну кость, прибавь к выпавшей цифре 1 и отними полученное число от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, поднимайся на ноги и продолжай испытание. С одним самоцветом ты угадал, но с каким именно? Ты вздыхаешь и неуверенно пробуешь следующую комбинацию:\n\nА                                      В                     С\n\nИзумруд              Бриллиант      Сапфир           Иди на 16.\n\nБриллиант           Сапфир           Изумруд         Иди на 392.\n\nСапфир                Изумруд        Бриллиант      Иди на 177.\n\nИзумруд              Сапфир           Бриллиант      Иди на 287.\n\nБриллиант           Изумруд         Сапфир           Иди на 132.\n\nСапфир                Бриллиант      Изумруд         Иди на 249."
  },
  {
    "id": 133,
    "text": "И снова звучит таинственный голос, однако теперь он полон презрения: «Что за жалкий слизняк заполз в наши владения?! - рокочет он - Хозяин припас для тебя особый подарок, трусливый раб!». Внезапно сквозь открывшиеся в потолке отверстия в комнату врывается поток воды. Вскоре они поднимается тебе до колен, и ты понимаешь, что в этой проклятой комнате тебя поджидала смертельная ловушка. Ты кидаешься к двери. Она накрепко заперта, однако ты в отчаянии пытаешься выломать ее плечом. Брось две кости. Если выпавшее число меньше или равно уровню твоего МАСТЕРСТВА, иди на 178. Если выпавшее число больше уровня твоего МАСТЕРСТВА, иди на 17.\n"
  },
  {
    "id": 134,
    "text": "Туннель приводит тебя в обширную залу - ее высокий свод поддерживают несколько мраморных колонн. Переступив порог, ты видишь странное существо с телом льва, головой человека и хвостом скорпиона. Если ты читал пергаментный свиток с описанием чудовищного Мантикора, иди на 222. Если не читал, иди на 247.\n"
  },
  {
    "id": 135,
    "text": "Оставив позади нору скалоеда, ты вскоре вновь оказываешься у перекрестка и, убыстряя шаг, поворачиваешь на восток. Иди на 68.\n"
  },
  {
    "id": 136,
    "text": "Ты оказываешься в новом туннеле, пройдя по которому несколько сот метров видишь вырубленную в восточной стене дверь. К двери гвоздями прибита высохшая человеческая рука... Что ты предпримешь? Если хочешь открыть дверь, иди на 210. Если решишь продолжить свой путь на север, иди на 78."
  },
  {
    "id": 137,
    "text": "Ты идешь по западному туннелю и вдруг с удивлением замечаешь свисающий с потолка большой медный колокол.",
    "ways": [
      {
        "description": "Ударить в колокол",
        "next_page": 220
      },
      {
        "description": "Не трогать его и продолжишь свой путь на запад",
        "next_page": 362
      }
    ]
  },
  {
    "id": 138,
    "text": "В плотно склеенных страницах книги вырезано небольшое отверстие. В нем лежит маленькая плотно закупоренная бутылочка, наполненная прозрачной жидкостью. Ты показываешь бутылочку Трому, но тот лишь в ужасе вскидывает руки, ясно давая понять, что не желает даже прикасаться к твоей находке. Очевидно, он испытывает сильнейшее недоверие к любым неизвестным и непривычным предметам. Что ты будешь делать? Выпьешь жидкость.                              Иди на 397.\n\nПомажешь жидкостью свои раны.        Иди на 75.\n\nОставишь бутылочку и откроешь красную кожаную\n\nкнигу (если еще не сделал этого).                                    Иди на 52.\n\nОставишь бутылочку и красную книгу и отправишься\n\nс Тромом дальше на север.                                                 Иди на 369.\n"
  },
  {
    "id": 139,
    "text": "До двери остаются считанные шаги, когда Плющ неожиданно приходит в себя и, видя, что ты пытаешься улизнуть, в ярости швыряет в тебя сломанный табурет. Отними 2 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, поскорее вытаскивай меч и готовься к схватке.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nПЛЮЩ              9                                  9\n\nЕсли тебе удастся победить, иди на 201.\n"
  },
  {
    "id": 140,
    "text": "Ты стараешься просунуть кончик меча под правый глаз идола. Неожиданно тебе в лицо бьет струя ядовитого газа - ты случайно нажал на скрытую в глазнице секретную пружину, приводящую в действие смертоносный механизм. Ты теряешь сознание и с высоты более шести метров падаешь на каменный пол. Твое приключение на этом заканчивается!\n"
  },
  {
    "id": 141,
    "text": "Еще немного, и Демон схватит тебя! Собрав все силы, ты обрушиваешь на зеркало сокрушительный удар. Брось две кости. Если выпавшее число меньше или равно уровню твоего МАСТЕРСТВА, иди на 72. Если выпавшее число больше уровня твоего МАСТЕРСТВА, иди на 96.\n"
  },
  {
    "id": 142,
    "text": "Влево отходит еще один коридор, а впереди ты различаешь очертания двух лежащих на полу тел. Поразмыслив, ты решаешь повернуть в новый туннель, но, пройдя по нему несколько метров, передумываешь и возвращаешься. Вытащив меч, ты осторожно идешь по направлению к лежащим на полу туннеля телам. Иди на 338.\n"
  },
  {
    "id": 143,
    "text": "Ты кричишь карлику, что готов к схватке со Скорпионом. Деревянные ворота медленно поднимаются, и из темноты на арену выползает гигантский черный скорпион. Ты выхватываешь меч и готовишься к нападению злобного монстра, вооруженного двумя огромными клешнями и источающим яд жалом.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nГИГАНТСКИЙ\n\nСКОРПИОН                  10                                10\n\nСкорпион атакует тебя двумя клешнями, каждую из которых ты должен рассматривать как отдельного противника (получается, что на тебя одновременно нападают два врага, уровень мастерства и выносливости которых равен 10). На каждом этапе битвы они атакуют тебя по отдельности, и ты должен выбирать, на какую клешню нацеливать свой удар. Бей по выбранной клешне как обычно. Затем определи силу своего удара по другой клешне. Если сила твоего удара больше силы удара клешни, это значит, что ты смог отразить ее удар (ранить ее ты не можешь!). Если сила твоего удара меньше силы удара клешни, это значит, что она ранила тебя. Если на каком-нибудь этапе битвы сила удара Скорпиона окажется равной 22, иди на 2. Если тебе все же удастся победить Скорпиона, иди на 163.\n"
  },
  {
    "id": 144,
    "text": "Все еще ухмыляясь, мерзкий старичок смотрит на тебя и кричит: «Неверно!». Иди на 85."
  },
  {
    "id": 145,
    "text": "Карлик готов к твоему нападению. Кроме того, из-за многочисленных ран и усталости ты далеко не так быстр, как хотелось бы. Карлик с легкостью парирует твой удар и произносит: «Я мог бы прямо сейчас пристрелить тебя, но что-то я соскучился по доброй рукопашной схватке». С этими словами он отбрасывает в сторону свой арбалет и вытаскивает из-за пояса боевой топор. Ты же, несмотря на страшную усталость, думаешь лишь о мести.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nКАРЛИК            8                                  7       \n\nТы так слаб, что на каждом этапе битвы уменьшай силу своего удара на 2. Если тебе все же удастся победить, иди на 28.\n"
  },
  {
    "id": 146,
    "text": "Непереносимая боль в легких заставляет тебя вынырнуть на поверхность. К счастью, ты остаешься незамеченным - троглодиты спешно удаляются прочь. Ты вылезаешь из реки, пересекаешь мостик и оказываешься на северном берегу. Вся оставшаяся у тебя провизия превратилась в слипшуюся, совершенно несъедобную мешанину. Ты шагаешь по кажущейся бесконечной пещере, пока не подходишь ко входу в туннель. Пройдя по нему несколько сот метров, ты видишь, что дорогу преграждает запертая дубовая дверь. Есть у тебя медный ключ? Если есть, иди на 86. Если нет, иди на 276.\n"
  },
  {
    "id": 147,
    "text": "Вода из бамбуковой трубки освежает тебя. Прибавь 1 к уровню своей ВЫНОСЛИВОСТИ. Кроме того, она содержит волшебное снадобье, которые позволит тебе без вреда для Здоровья выдерживать очень высокие температуры. Отбросив в сторону ненужный уже бамбуковый стебель, ты продолжаешь свой путь на север. Иди на 182."
  },
  {
    "id": 148,
    "text": "Тебе ничего не остается делать, кроме как, вытащив меч, спуститься вниз по каменным ступеням. Спустившись, ты видишь двух огромных черных сторожевых псов, которые, заливаясь яростным лаем, кидаются на тебя. Сражайся с ними по очереди.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nПЕРВЫЙ\n\nСТОРОЖЕВОЙ ПЕС                7                                  7\n\nВТОРОЙ\n\nСТОРОЖЕВОЙ ПЕС               7                                  8\n\nЕсли тебе удастся победить, иди на 175. Кроме того, убив первую собаку, ты можешь отступить, побежав по туннелю на восток - иди на 315.\n"
  },
  {
    "id": 149,
    "text": "Ты отпускаешь веревку и слышишь, как она падает на дно пропасти. Варвар разражается проклятиями, он клянется убить тебя, если только ваши пути снова пересекутся. Не обращая внимания на его злобные крики, ты разбегаешься и перепрыгиваешь расщелину. Благополучно приземлившись на ее противоположной стороне, ты продолжаешь свой путь на запад. Пройдя несколько метров, ты внезапно спотыкаешься о выступающий из пола камень. В тот же момент срабатывает хитроумная секретная пружина, и огромный булыжник, вырвавшись из державшей его под самым сводом веревочной петли, со свистом летит вниз. Испытай удачу. Если тебе повезет, иди на 70. Если не повезет, иди на 353."
  },
  {
    "id": 150,
    "text": "Слава богам! Повреждения, нанесенные твоей руке таинственным щупальцем, только кажутся серьезными. Отними 1 от уровня своей ВЫНОСЛИВОСТИ. Кончиком меча ты осторожно подцепляешь крюк и кожаный мешочек, в котором оказывается крохотный латунный колокольчик. Упаковав свои находки в заплечный мешок (не забудь сделать пометку на Игровой карте), ты отправляешься дальше на север. Иди на 292."
  },
  {
    "id": 151,
    "text": "Как только ты прикасаешься к левому глазу идола, снизу до тебя доносится странный скрип. Опустив глаза, ты с ужасом видишь, что чудовищные птицеобразные твари, сидящие по бокам идола, ожили и летят к тебе. Громко хлопая крыльями, они поднимаются все выше и сразу же бросаются в бой. Сражайся с Крылатыми стражами по очереди, однако из-за того, что ты занимаешь неудобное положение, на время битвы уменьши уровень своего МАСТЕРСТВА на 2.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nПЕРВЫЙ\n\nКРЫЛАТЫЙ СТРАЖ   7                                  8\n\nВТОРОЙ\n\nКРЫЛАТЫЙ СТРАЖ   8                                  8                            \n\nЕсли тебе удастся победить, иди на 240."
  },
  {
    "id": 152,
    "text": "Карлик поздравляет тебя с успехом и говорит, что теперь пришло время для второго испытания. С этими словами он достает сплетенную из прутьев корзину, переворачивает ее, и на пол падает большая кобра. Она тут же встает на хвост, раздувает капюшон и готовится к нападению. Карлик говорит, что хочет испытать твою реакцию - ты должен голой рукой схватить кобру за горло, избежав укуса ядовитых зубов. Припав к земле, ты ожидаешь удобного момента, чтобы схватить смертоносную рептилию. Брось две кости. Если выпавшее число меньше или равно уровню твоего МАСТЕРСТВА, иди на 55. Если выпавшее число больше уровня твоего МАСТЕРСТВА, иди на 202.\n"
  },
  {
    "id": 153,
    "text": "Дверь открывается в небольшую комнату. У противоположной стены на мраморном постаменте покоится человеческий череп с вделанными в глазницы драгоценными камнями. На стене слева укреплено несколько заряженных арбалетов, а на полу лежат два маленьких деревянных шара. Что ты будешь делать? Войдешь в комнату и возьмешь в руки череп.                                         Иди на 390.\n\nПоднимешь деревянный шар и прямо от дверей\n\nбросишь его в череп.                             Иди на 371.\n\nЗакроешь дверь и продолжишь свой путь на запад, прихватив с собой деревянные шары.                     Иди на 74.\n"
  },
  {
    "id": 154,
    "text": "Свернув в западный туннель, ты вскоре догоняешь Варвара и говоришь, что восточный коридор кончается тупиком. Он молча кивает головой, и вы вместе продолжаете путь на запад. Иди на 22.\n"
  },
  {
    "id": 155,
    "text": "У тебя в памяти всплывают слова призрака девушки: «Путник, коль встретится тебе на пути вода, не поворачивай в страхе назад...». Ну конечно же, он имел в виду именно это место, именно здесь ты должен нырнуть! Решай быстрее, что будешь делать. Если отважишься нырнуть в воду, иди на 378. Если решишь повернуть и пойти обратно, иди на 322.\n"
  },
  {
    "id": 156,
    "text": "Медная пластина легко сдвигается в сторону, и сквозь образовавшийся глазок ты можешь заглянуть в комнату. Сразу же за дверью ее пол пересекает глубокая расщелина. В противоположную стену вделано два медных кольца, с одного из которых свисает моток веревки. Если хочешь открыть дверь, перепрыгнуть расщелину и взять веревку, иди на 208. Если решишь не входить в комнату, а продолжить свой путь на, север, иди на 326.\n"
  },
  {
    "id": 157,
    "text": "Шкатулка легко открывается - под крышкой ты находишь черный бархатный мешочек с большой жемчужиной внутри. Прибавь 1 к уровню своей УДАЧЛИВОСТИ. Положив жемчужину в карман (не забудь сделать пометку на Игровой карте), ты отправляешься дальше на север. Иди на 310.\n"
  },
  {
    "id": 158,
    "text": "Ты подносишь кувшин ко рту и делаешь большой глоток. В тот же миг все твои внутренности охватывает страшное жжение, кувшин выпадает у тебя из рук, и ты с глухим криком хватаешься руками за раздираемое болью горло. Ты выпил концентрированную кислоту! Отними 1 от уровня своего МАСТЕРСТВА и 4 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, иди на 275.\n"
  },
  {
    "id": 159,
    "text": "Из-за отравления ядовитыми испарениями твоя реакция замедленна. Ты пытаешься увернуться от языка Кровожора, но ноги плохо слушаются тебя. Подобно кольцам гигантской змеи, липкий язык оплетает твое тело и, повалив на пол пещеры, начинает тащить к озеру. Ты прижат к земле и не можешь вытащить меч. Если у тебя есть кинжал, иди на 294. Если кинжала у тебя нет, иди на 334.\n"
  },
  {
    "id": 160,
    "text": "Тяжелый щит и свисающий с пояса меч очень затрудняют прыжок, однако тебе все же удается благополучно приземлиться на другой стороне расщелины. Не теряя времени, ты отправляешься дальше на восток. Иди на 237.\n"
  },
  {
    "id": 161,
    "text": "Ты отталкиваешь двух стоящих у тебя на пути лепреконов и, провожаемый смехом и улюлюканьем, продолжаешь свой путь на север. Немного погодя ты останавливаешься и решаешь проверить содержимое своего заплечного мешка. С глубоким огорчением ты видишь, что прыгнувший тебе на спину лепрекон стащил все драгоценные камни и самоцветы. Ты проклинаешь вероломных человечков и, чертыхаясь себе под нос, отправляешься дальше на север. Иди на 29.\n"
  },
  {
    "id": 162,
    "text": "Вернувшись в туннель, ты открываешь коробочку и видишь, что внутри лежат медный ключ и огромный самоцвет. Это сапфир! Прибавь 1 к уровню своей УДАЧЛИВОСТИ. Бережно сложив свои находки в заплечный мешок (не забудь сделать пометку на Игровой карте), ты отправляешься дальше на север. Иди на 142.\n"
  },
  {
    "id": 163,
    "text": "Карлик окликает тебя с балкона и поздравляет с блистательной победой. Кинув на песок арены перетянутый веревкой сверток, он советует тебе отдохнуть и подготовиться к заключительному этапу испытания. Сказав, что вернется через несколько минут, карлик удаляется. Ты развязываешь сверток и обнаруживаешь в нем бутыль вина и жареного цыпленка. Если решишь подкрепиться предложенным карликом угощением, иди на 363. Если ты предпочтешь просто посидеть и подождать его возвращения, иди на 302.\n"
  },
  {
    "id": 164,
    "text": "Вскоре со свисающих с потолка сталактитов вновь начинает капать вода, и ты видишь мокрые следы, оставленные теми же сапогами, что и раньше. Следы ведут на запад, подходят к закрытой бронзовой двери в северной стене и исчезают за ней. Тебя смущает, что обратно они не выходят. Что ты будешь делать? Если решишь открыть дверь, иди на 299. Если решишь продолжить свой путь на запад - иди на 83.\n"
  },
  {
    "id": 165,
    "text": "Ты опускаешь монету в замочную скважину, замок открывается, и, взвалив ходули на плечо (не забудь сделать пометку на Игровой карте), ты отправляешься дальше на север. Иди на 234.\n"
  },
  {
    "id": 166,
    "text": "Как только ты прикасаешься к левому глазу идола, снизу до тебя доносится странный скрип. Опустив глаза, ты с ужасом видишь, что чудовищные птицеобразные твари, сидящие по бокам идола, ожили и летят к тебе. Громко хлопая крыльями, они поднимаются все выше и сразу же бросаются в бой. Сражайся с Крылатыми стражами по очереди, однако из-за того, что ты занимаешь неудобное положение, на время битвы уменьши уровень своего МАСТЕРСТВА на 3.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nПЕРВЫЙ\n\nКРЫЛАТЫЙ СТРАЖ   7                                  8\n\nВТОРОЙ\n\nКРЫЛАТЫЙ СТРАЖ   8                                  8          \n\nЕсли тебе удастся победить, иди на 11.\n"
  },
  {
    "id": 167,
    "text": "Ты раскручиваешь веревку над головой и, тщательно прицелившись, швыряешь крюк в чудовищного монстра. Однако Глубинный Страж увертывается, его гигантские челюсти смыкаются вокруг брошенного тобой крюка, и он, натягивая веревку, быстро отпрыгивает в сторону. К несчастью, ты все еще держишь другой конец веревки в руках и, не в силах сопротивляться мощному рывку, теряешь равновесие и, издав вопль ужаса, падаешь на усыпанный песком пол расщелины. Отними 4 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, иди на 203.\n"
  },
  {
    "id": 168,
    "text": "Откинув щеколду, ты толкаешь тяжелую каменную дверь и оказываешься в просторной пещере. Она залита тусклым мерцающим светом, и по мере того, как твои глаза начинают привыкать к.полумраку, ты различаешь, что стены ее увиты морскими водорослями и по ним струится вода. Пол устлан гниющей соломой. Воздух влажный, душный и зловонный, его наполняет мерный гул. Осторожно ступая по покрывающей пол соломе, ты проходишь в дальний угол пещеры, где чуть не проваливаешься в неглубокую расщелину. Внимательно присмотревшись, ты с отвращением обнаруживаешь массу бледных извивающихся червей, кишащих на дне. Черви огромны - некоторые из них достигают полуметра в длину. Чувствуя приближающуюся тошноту, ты собираешься броситься прочь, но тут замечаешь, что скользкие тела мерзких созданий обвивают необычайной красоты кинжал, воткнутый в щель в полу. Его рукоятка обтянута черной кожей и инкрустирована сияющими опалами, клинок отливает странным красновато-черным светом. Тебе нестерпимо хочется достать этот чудесный кинжал, однако для этого придется запустить руку в самую гущу отвратительных червей. Что будешь делать? Если пересилишь отвращение и потянешься за кинжалом, иди на 94. Если повернешь прочь и покинешь пещеру, иди на 267.\n"
  },
  {
    "id": 169,
    "text": "Старичок недоверчиво рассматривает предложенную тобой пищу, однако голод все-таки пересиливает страх, и он с жадностью запихивает ее в рот. Ты интересуешься, что он делает в этом туннеле, и он говорит, что прислуживает одному из Смотрителей, назначенному бароном Сукумвитом приглядывать за этой частью Лабиринта. Немного помешкав,  старичок добавляет, что был бы рад убежать, но никому под страхом мучительной смерти не позволяется покидать подземелье. Ты говоришь ему, что будешь, благодарен за любую помощь или подсказку. Нерешительно потирая подбородок, старичок поворачивается к тебе и произносит: «Да и я за добро добром отвечаю. Много не скажу, но знай, что в северном туннеле видел я как-то деревянное кресло, вырезанное в форме гигантской хищной птицы. В подлокотнике этого кресла есть секретная панель. Как отодвинешь ее, откроется углубление, а внутри - стеклянный фиал с волшебным зельем. Напиток этот называется Раздвоитель. А теперь мне пора. Успеха тебе! Надеюсь, как-нибудь еще увидимся за пределами этого адского подземелья». С этими словами старичок медленно удаляется, а ты продолжаешь свой путь на запад. Иди на 109.\n"
  },
  {
    "id": 170,
    "text": "Приблизившись к распростертой на земле фигуре, ты узнаешь в ней Эльфийскую деву, вместе с тобой ступившую на Стезю Смерти. Из последних сил она борется с гигантским удавом, обвившим ее своими смертоносными кольцами. Что ты предпримешь? Если хочешь прийти на помощь Эльфийской деве, иди на 281. Если решишь оставить Эльфийскую деву в одиночку сражаться со страшным пресмыкающимся, вернешься в туннель и продолжишь свой путь на север, иди на 192.\n"
  },
  {
    "id": 171,
    "text": "Дверь открывается в небольшую комнату, и ты, ступив за порог, тут же проваливаешься в глубокую расщелину, пересекающую пол сразу за дверью. Ты падаешь на дно, и твое тело пронзает острая боль - отними 4 от уровня своей ВЫНОСЛИВОСТИ. К счастью, стены расщелины обработаны очень грубо, и в них есть множество выступов - ты без труда выбираешься наверх. Ты проклинаешь собственную беспечность и даешь себе слово впредь быть более осторожным. Ты видишь, что в стену комнату вделаны два медных кольца, с одного из которых свисает моток веревки. Ты кладешь веревку в заплечный мешок (не забудь сделать пометку на Игровой карте) и, с разбегу перепрыгнув расщелину, выходишь из комнаты и продолжаешь свой путь на север: Иди на 326.\n"
  },
  {
    "id": 172,
    "text": "Вспомнив описание отвратительного Кровожора и его источающей ядовитый газ берлоги, ты отрываешь рукав куртки и завязываешь себе рот. Внимательно следя за каждым движением чудовищного монстра, ты вытаскиваешь меч и начинаешь медленно подходить. Как только ты оказываешься достаточно близко, Кровожор открывает свою ужасную пасть, и оттуда стрелой вылетает длинный, покрытый гнойными язвами язык. Однако ты начеку, и одним взмахом своего доброго клинка разрубаешь его пополам. Взревев от боли, Кровожор кидается вперед и старается схватить тебя своими огромными беззубыми челюстями. Тебе предстоит битва не на жизнь, а на смерть.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nКРОВОЖОР       12                                10\n\nКак только тебе удастся нанести Кровожору два удачных удара, иди на 278.\n"
  },
  {
    "id": 173,
    "text": "Холодная вода освежает тебя - она течет из благословенного источника. Прибавь 1 к уровню своей ВЫНОСЛИВОСТИ и 2 к уровню своего МАСТЕРСТВА. Теперь ты можешь попить из левого фонтана (если еще не сделал этого) - иди на 337, или же отправиться дальше на север - иди на 368.\n"
  },
  {
    "id": 174,
    "text": "Направляясь к выходу, ты чувствуешь, что мерный гул, наполняющий пещеру, заметно усиливается. Ты озираешься в надежде обнаружить его источник. Подняв глаза, ты замечаешь огромную гротескную тень ГИГАНТСКОЙ МУХИ, вылетевшей из темного гнезда под самым сводом пещеры. Когда Она подлетает ближе, ты видишь, что в длину она достигает полутора метров. Вибрация ее темных слюдянистых крыльев и создает тот самый все усиливающийся гул, что привлек твое внимание; шесть черных, покрытых грубой шерстью лап прижаты к заросшему нечистотами брюху, меж выпуклых фасеточных глаз извивается, источая смертельный яд, длинный черный хоботок толщиной с руку взрослого человека. Ты похитил из логова червей принадлежавшее гигантской мухе сокровище, и теперь тебя ждет страшная расплата. Испытай удачу. Если тебе повезет, иди на 39. Если не повезет, иди на 350.\n"
  },
  {
    "id": 175,
    "text": "На ошейнике одной из убитых тобой собак ты замечаешь какую-то металлическую капсулу. Ты открываешь ее и видишь, что внутри лежит крохотный зуб. Это зуб лепрекон - он приносит удачу. Прибавь 2 к уровню своей УДАЧЛИВОСТИ. Ты кладешь зуб в карман и отправляешься дальше на восток. Иди на 315.\n"
  },
  {
    "id": 176,
    "text": "Осторожно пробуя ногой каждую ступеньку, ты медленно поднимаешься по лестнице. Вскоре ты оказываешься на самом верху и без помех углубляешься в новый туннель. Иди на 277."
  },
  {
    "id": 177,
    "text": "Гном выкрикивает: «Три короны!», и замок открывается. Тяжелая дверь начинает медленно отворяться, но тут вероломный гном, прыгнув вперед, кидает тебе под ноги стеклянный шар. Ударившись о каменный пол, он вдребезги разбивается, и тебя окутывает плотное облако вырвавшегося из него ядовитого газа. Испытай удачу. Если тебе повезет, иди на 243. Если не повезет, иди на 103.\n"
  },
  {
    "id": 178,
    "text": "Дверь не выдерживает твоего яростного натиска - центральная панель с треском ломается пополам. Расширив образовавшуюся дыру, ты выскакиваешь наружу. Мокрый до нитки, но счастливый, что удалось избежать смертельной опасности, ты продолжаешь свой путь на север. Иди на 344.\n"
  },
  {
    "id": 179,
    "text": "Вы кидаетесь на карлика, но он стремительно выхватывает из-за пояса два дротика и швыряет в вас. Дротики пронзают вам бедра, и вы падаете на пол, парализованные ядом, которым обмазаны их наконечники. Отними 2 от уровня своей ВЫНОСЛИВОСТИ. Не в силах подняться с каменного пола, вы можете лишь смотреть, как карлик неторопливо подходит к вам и вытаскивает дротики из ваших ног. Он спрашивает, согласны ли вы теперь пройти испытание. Вам ничего не остается делать, как только кивнуть головой в знак согласия. Оцепенение постепенно проходит и, наконец, к вам возвращается подвижность. Карлик велит тебе следовать за ним, а Трому - дожидаться его возвращения. Он открывает секретную дверь в полу, и вы спускаетесь в небольшую круглую келью. Карлик закрывает за собой дверь и протягивает тебе две игральные кости, приказывая кинуть их на пол. Ты подчиняешься - на одной кости выпадает шесть, на другой два - итого восемь. Карлик велит тебе кинуть кости еще один раз, но теперь ты должен предсказать результат - будет ли он меньше, больше или равен восьми. Если ты считаешь, что он будет равен восьми, иди на 290. Если тебе кажется, что выпавшее число будет меньше восьми, иди на 191, если больше - иди на 84.\n"
  },
  {
    "id": 180,
    "text": "Ты кидаешься на Кровожора, но внезапно ноги твои подкашиваются от охватившей тебя страшной слабости. Вырывающийся из недр озера газ страшно ядовит, и ты без сознания падаешь на землю. Испытай удачу. Если тебе повезет, иди на 53. Если не повезет, - иди на 272.\n"
  },
  {
    "id": 181,
    "text": "Туннель приводит тебя в обширную пещеру с выложенным мрамором полом и массивными колоннами, подпирающими сводчатый потолок. Как только ты вступаешь в пещеру, эхо разносит по самым дальним ее углам звук твоих шагов. Ты чувствуешь на себе чей-то пристальный взгляд и начинаешь нервно озираться по сторонам. В пещере притаился один из твоих конкурентов - Ниндзя. Хладнокровный убийца, закутанный в черные одежды, он незамеченным выступает из-за одной из опоясывающих пещеру толстых колонн и швыряет тебе в спину, заточенную стальную звездочку. Шестым чувством ты распознаешь надвигающуюся сзади опасность и отскакиваешь в сторону. Испытай удачу. Если тебе повезет, иди на 312. Если не повезет, иди на 45.\n"
  },
  {
    "id": 182,
    "text": "Жара все усиливается, ты обливаешься потом. От страшного зноя стены туннеля начинают светиться, все плывет у тебя перед глазами. Если ты выпил жидкость из бамбуковой трубки, иди на 25. Если нет, - иди на 242.\n"
  },
  {
    "id": 183,
    "text": "Ты взбираешься на ходули и делаешь несколько пробных шагов. Вскоре ты чувствуешь, что уже достаточно освоился с новым средством передвижения, чтобы рискнуть пересечь покрытый едкой слизью участок туннеля. Как только ты вступаешь в зеленое желе, ходули начинают гореть. Ты спешишь изо всех сил и вскоре достигаешь твердой почвы. К сожалению, все ходули покрыты слизью, и ты вынужден оставить их. Пройдя несколько метров на север, ты оказываешься на распутье. Если хочешь повернуть на запад, иди на 386. Если хочешь продолжать свой путь на север, иди на 218.\n"
  },
  {
    "id": 184,
    "text": "Тром (так, оказывается, зовут твоего новоявленного союзника) обвязывается веревкой и отдает тебе ее свободный конец. В свете факела, что он держит в руке, ты читаешь недоверие в его глазах. Тром медленно подходит к краю пропасти и начинает спускаться в темную бездну. Опуская его все ниже и ниже, ты можешь рассмотреть ровные гладкие стены расщелины, освещенные факелом Трома Наконец, он достигает дна и кричит, что обнаружил уходящий на север туннель. Тром предлагает тебе обвязать веревку вокруг скалы, выступающей над пропастью, и спуститься вниз. Если ты решишь присоединиться к Варвару и вместе с ним отправиться на север по нижнему туннелю, иди на 323. Если ты решишь покинуть Трома, перепрыгнуть через расщелину и продолжить свой путь на запад, иди на 149.\n"
  },
  {
    "id": 185,
    "text": "К счастью, троглодиты, слишком увлеченные своими ритуальными плясками, не замечают поднятого тобой шума. Прячась за устилающими пол пещеры обломками скал, ты благополучно проползаешь мимо них. Оказавшись на безопасном расстоянии ты встаешь на ноги и переходишь на бег. Впереди ты видишь подземную речку, протекающую в западном направлении, через нее перекинут деревянный мостик. Внезапно, заслышав какой-то шум ты оборачиваешься и понимаешь, что обнаружен - с громкими криками троглодиты преследуют тебя. Что ты предпримешь? Если хочешь перебежать по мостику на другую сторону реки, иди на 318. Если решишь броситься в воду, - иди на 47.\n"
  },
  {
    "id": 186,
    "text": "Медленно и осторожно ты начинаешь карабкаться на идола. Еще немного, и ты влезешь на его огромное ухо, но вдруг у тебя соскальзывает нога и... Испытай удачу. Если тебе повезет, иди на 260. Если не повезет, - иди на 358.\n"
  },
  {
    "id": 187,
    "text": "Туннель резко поворачивает направо, и за поворотом ты видишь низенького длиннобородого старичка, съежившегося около большой плетеной корзины. Корзина привязана к толстой веревке, другой конец которой исчезает в темном отверстии в потолке. Старичок взволнованно говорит: «Не трогай меня, незнакомец! Я не причиню тебе вреда. Я здесь для того, чтобы помочь тебе. Если ты дашь мне что-нибудь взамен, я с радостью подниму тебя в этой корзине на верхний уровень. Поверь мне, именно туда тебе и надо попасть!». Если ты согласишься отдать старичку что-нибудь из своего имущества (что именно, решай сам), иди на 360. Если предпочтешь пойти дальше по туннелю, иди на 280.\n"
  },
  {
    "id": 188,
    "text": "Туннель идет под уклон, и вскоре дорогу тебе преграждает глубокий темный пруд. Если сможешь вспомнить совет девушки-призрака, иди на 155. Если ты не встречал ее, иди на 224.\n"
  },
  {
    "id": 189,
    "text": "Удар булавы приходится тебе по бедру, причиняя мучительную боль, - отними 3 от уровня своей ВЫНОСЛИВОСТИ. Тебя отбрасывает назад, однако тебе удается сохранить равновесие и выхватить меч. К счастью, туннель очень узкий, и орки не могут атаковать тебя одновременно - сражайся с ними по очереди.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nПЕРВЫЙ ОРК               5                                  5\n\nВТОРОЙ ОРК                6                                  4\n\nЕсли тебе удастся победить, иди на 257."
  },
  {
    "id": 190,
    "text": "Все твое тело сотрясает сильная дрожь. Ты понимаешь, что не в силах справиться с волшебным кольцом, и лишаешься сознания. Отними 3 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, иди на 50.\n"
  },
  {
    "id": 191,
    "text": "Брось две кости. Если выпавшее число меньше восьми, иди на 152. Если выпавшее число равно или больше восьми, иди на 121.\n"
  },
  {
    "id": 192,
    "text": "Пройдя несколько сот метров, ты замечаешь медную решетку в полу. Если хочешь остановиться и поднять ее, иди на 120. Если решишь продолжить свой путь на север, иди на 292.\n"
  },
  {
    "id": 193,
    "text": "Кислота разъедает стенки твоего желудка и начинает пожирать жизненно важные органы! Сжигаемый страшной болью, ты теряешь сознание. На этом твое приключение окончено!\n"
  },
  {
    "id": 194,
    "text": "Вы видите две пыльные переплетенные в кожу книги, лежащие на каменном постаменте. Тром, с презрением относящийся к рукописному слову, уговаривает тебя не трогать книги, а быстрее идти вперед. Что ты предпримешь?\n\nОткроешь красную кожаную книгу.     Иди на 52.\n\nОткроешь черную кожаную книгу.       Иди на 138.\n\nПоследуешь совету Трома и,\n\nне трогая книг,\n\nпродолжишь свой путь на север.           Иди на 369.\n"
  },
  {
    "id": 195,
    "text": "Ты выхватываешь меч и кидаешься на старика, однако он вскидывает вверх левую руку, и невидимый щит отражает твой удар. «Не будь глупцом, силы мои велики! - злобно произносит старик. - А коль не веришь, смотри!». Тут же из пустоты возникает огромный кулак и наотмашь бьет тебя по лицу - отними 1 от уровня своей ВЫНОСЛИВОСТИ. Ты трясешь головой и потираешь ушибленную челюсть. Понимая, что у тебя нет другого выхода, ты принимаешь условия старика и готовишься ответить на его вопрос. Иди на 382.\n"
  },
  {
    "id": 196,
    "text": "Ты заслоняешься щитом, и как раз вовремя -взмахнув хвостом, Мантикор выпускает в воздух тучу длинных острых шипов. Нацеленные тебе прямо в сердце, они бессильно щелкают по щиту и, не причинив тебе ни малейшего вреда, падают на землю. Выхватив меч, ты кидаешься на Мантикора.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nМАНТИКОР                  11                                11\n\nЕсли тебе удастся победить, иди на 384.\n"
  },
  {
    "id": 197,
    "text": "К счастью, жара начинает убывать, и вскоре вокруг становится почти так же холодно, как и прежде. Слева ты видишь закрытую дверь. К ней прикручена небольшая медная пластина, которую, судя по всему, можно сдвинуть в сторону. Что ты предпримешь?\n\nОткроешь дверь и войдешь в комнату. Иди на 171.\n\nПопытаешься отодвинуть\n\nмедную пластину.                                  Иди на 156.\n\nПродолжишь свой путь на север.          Иди на 326.\n"
  },
  {
    "id": 198,
    "text": "Как только газ рассеивается, ты снова подходишь к сундуку и заглядываешь под крышку. На дне сундука лежит кулон на цепочке, однако кто-то уже успел вынуть из Него самоцвет. Это приводит тебя в такую ярость, что ты с силой швыряешь кулон на землю, выскакиваешь из комнаты и, чертыхаясь, отправляешься дальше на север. Иди на 230.\n\n "
  },
  {
    "id": 199,
    "text": "Воздух пронзают тучи стрел. Их слишком много, и тебе не удается увернуться. Брось одну кость. Выпавшее число показывает, сколько стрел вонзилось тебе в тело. За каждое попадание отними 2 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, тебе придется провести в комнате довольно долгое время, чтобы оправиться от ран - отними 1 от уровня своей УДАЧЛИВОСТИ. Наконец, отдохнув и набравшись сил, ты покидаешь злосчастную комнату и продолжаешь свой путь на запад. Иди на 74.\n\n"
  },
  {
    "id": 200,
    "text": "Открыв дверь, ты входишь в небольшую комнату с выстланным соломой полом. В центре комнаты стоит большая, закрытая черным бархатным чехлом, клетка высотой около двух метров. К верхушке чехла привязана веревка, переброшенная через вделанное в потолок медное кольцо; другой ее конец свободно свисает до самой земли. Если хочешь потянуть за веревку и поднять чехол, иди на 321. Если решишь не трогать его, выйти из комнаты и продолжить свой путь на север, - иди на 316.\n"
  },
  {
    "id": 201,
    "text": "Ты тщательно обыскиваешь загромождающие комнату шкафы и ящики, но находишь лишь старую засохшую кость. Если хочешь, можешь взять ее с собой. Отворив дверь, прорубленную в восточной стене кельи, ты выходишь и отправляешься на восток. Иди на 305.\n"
  },
  {
    "id": 202,
    "text": "Реакция кобры оказывается лучше твоей, - раздувая капюшон, она стремительно бросается на тебя. Испытай удачу. Если тебе повезет, иди на 18. Если не повезет - иди на 42.\n"
  },
  {
    "id": 203,
    "text": "Ты с трудом поднимаешься на ноги и вытаскиваешь меч. И как раз вовремя, потому что свирепый монстр снова несется на тебя.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nГЛУБИННЫЙ\n\nСТРАЖ                           12                                15\n\nЕсли тебе удастся победить, иди на 258.\n"
  },
  {
    "id": 204,
    "text": "Как только ты опускаешь череп на мраморный постамент, срабатывает секретная пружина, и арбалеты выпускают в воздух тучу стрел. Испытай удачу. Если тебе повезет, иди на 131. Если нет, - иди на 199.\n"
  },
  {
    "id": 205,
    "text": "Преследуя двух лепреконов, ты вновь слышишь смех, однако на этот раз он доносится у тебя из-за спины. Ты оглядываешься и видишь еще шестерых лепреконов, вынырнувших из секретной двери в стене туннеля. Внезапно еще один лепрекон спрыгивает тебе на спину с закрепленной на потолке туннеля балки. Стряхнув его на пол, ты выхватываешь меч и оборачиваешься к преследующим тебя лепреконам, которые разражаются еще более громким смехом. Если решишь наброситься на них, иди на 306. Если решишь не обращать внимания на обступивших тебя лепреконов и следовать дальше на север, - иди на 161.\n"
  },
  {
    "id": 206,
    "text": "Сталактиты продолжают падать, однако у тебя не хватает сил встать на ноги и ты медленно ползешь по направлению к арочному проходу. Неожиданно ты чувствуешь, как чьи-то сильные руки подхватывают тебя, и, теряя сознание, понимаешь, что это Тром пришел тебе на помощь. Достигнув безопасного туннеля, он бережно кладет тебя на землю и перевязывает твои раны. Чтобы восстановить силы, ты решаешь немного поесть, а в знак благодарности за спасение отдаешь одну порцию провизии Трому. Он в свою очередь извиняется за свой опрометчивый поступок и протягивает тебе руку. Превозмогая боль, ты улыбаешься, благодаришь его за спасение и пожимаешь протянутую руку. Немного отдохнув, вы поднимаетесь на ноги и отправляетесь на восток. Иди на 60.\n"
  },
  {
    "id": 207,
    "text": "Разорвав пополам свою толстую кожаную куртку, ты тщательно обвязываешь ею ноги, чтобы обеспечить им хоть какую-нибудь защиту от едкого желе. Гигантскими прыжками ты устремляешься вперед. Преодолев покрытый зеленой слизью участок туннеля, ты падаешь на пол и лихорадочно пытаешься сорвать с ног пылающие лохмотья. Однако кое-где адская слизь все-таки прожгла толстую кожу насквозь и успела проесть себе путь к твоим коленям. Отними 3 от уровня своей ВЫНОСЛИВОСТИ. Пройдя несколько метров на север, ты оказываешься на распутье. Если хочешь повернуть на запад, иди на 386. Если хочешь продолжать свой путь на север, иди на 218.\n"
  },
  {
    "id": 208,
    "text": "Ты открываешь дверь и, разбежавшись, перепрыгиваешь расщелину. Положив моток веревки в заплечный мешок (не забудь сделать пометку на Игровой карте), ты возвращаешься в коридор и продолжаешь свой путь на север. Иди на 326.\n"
  },
  {
    "id": 209,
    "text": "Ты с унынием обнаруживаешь, что весь запас твоего продовольствия промок и превратился в совершенно несъедобное месиво. Более того, пропало кое-что из найденных тобой предметов. На Игровой карте вычеркни остатки провианта, а также один любой предмет из принадлежащих тебе драгоценностей, напитков или оружия. Тщательно упаковав оставшееся имущество, ты взваливаешь мешок за спину и продолжаешь свой путь на север. Иди на 356.\n"
  },
  {
    "id": 210,
    "text": "Ты входишь в комнату и видишь одетого в лохмотья человека. Его левая рука прикована к стене, на месте правой - перевязанная грязными тряпками культя. Ты понимаешь, что это его высохшая рука прибита к двери. Моля о спасении, он кидается к тебе, но его рывком останавливает вделанная в стену цепь. Что ты будешь делать? Если решишь освободить человека, перерубив удерживающую его цепь, иди на 27. Если решишь выйти из комнаты и продолжить свой путь на север, иди на 78.\n"
  },
  {
    "id": 211,
    "text": "Тебе удается вырваться из сжимающих твое горло лап и, выхватив меч, ты готовишься к схватке. Схватив валяющийся на полу сломанный табурет, Плющ в ярости кидается на тебя.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nПЛЮЩ              9                                  9\n\nЕсли тебе удастся победить, иди на 201.\n\n "
  },
  {
    "id": 212,
    "text": "Крепко обхватив веревку, ты отступаешь на два шага назад и прыгаешь. Однако в спешке ты не рассмотрел, что кто-то сильно подрезал веревку у основания. Как только ты оказываешься над центром пропасти, веревка неожиданно рвется, и ты с громким воплем летишь в непроглядную тьму. Иди на 285.\n"
  },
  {
    "id": 213,
    "text": "Вскоре ты подходишь к развилке и слышишь странное жужжание, доносящееся из западного коридора. Если хочешь отправиться на запад и найти источник этого звука, иди на 108. Если решишь продолжать свой путь на север, иди на 14.\n"
  },
  {
    "id": 214,
    "text": "Пройдя несколько сот метров, ты видишь, что пол туннеля пересекает нарисованная красной краской толстая линия, а на стене висит объявление, гласящее: «Путник, проход за эту черту с оружием строго воспрещен!». Что ты будешь делать? Если решишь оставить у красной черты все свое оружие, иди на 389. Если проигнорируешь висящий на стене запрет и отправишься дальше на север, - иди на 181.\n"
  },
  {
    "id": 215,
    "text": "Острая сталь легко рассекает поверхность гигантского шара. Тут же тебя окутывает плотное облако выброшенных в воздух спор. Там, где они попадают тебе на кожу, начинается страшное жжение. Твои руки и лицо покрываются нарывами, все тело как будто охвачено пламенем. Отними 2 от уровня своей ВЫНОСЛИВОСТИ. Отчаянно почесываясь, ты минуешь разрубленный шар и продолжаешь свой путь на восток. Иди на 13.\n"
  },
  {
    "id": 216,
    "text": "Вспомнив древние предания, ты вовремя зажмуриваешься и счастливо избегаешь печальной участи тех, кто имел неосторожность встретиться взглядом с ужасной Медузой! Что ты будешь делать дальше? Ты можешь попробовать на ощупь обыскать комнату - иди на 308, или же выйти из комнаты и продолжить свой путь на север - иди на 316.\n"
  },
  {
    "id": 217,
    "text": "Пол коридора начинает медленно повышаться. Милю за милей ты идешь по нему на север, не встречая на своем пути ни развилок, ни дверей, ни даже ниш в стенах. Дорога до того однообразна, что ты совершенно теряешь бдительность и даже не замечаешь, как вдалеке возникает и начинает нарастать какой-то мерный рокот. Лишь когда пол начинает вибрировать у тебя под ногами, а отдаленный шум превращается в стремительно надвигающийся грохот, ты понимаешь, какую страшную допустил ошибку. Ибо через мгновение из темноты туннеля возникает катящийся прямо на тебя огромный валун. С каждой секундой он катится все быстрее и быстрее, и ты, отбросив в сторону тяжелый щит (отними 1 от уровня своего МАСТЕРСТВА) пытаешься спастись от него бегством. Иди на 36.\n"
  },
  {
    "id": 218,
    "text": "В правой стене туннеля ты видишь закрытую двустворчатую дверь. Ты прислушиваешься, но из-за двери не доносится ни звука. Повернув ручку, ты приоткрываешь левую створку двери и через образовавшуюся щель осторожно заглядываешь в комнату. Она пуста, лишь посередине на полу лицом вниз покоится облаченный в доспехи человек. Ты окликаешь его, но он не движется - похоже, он мертв. Рядом с его вытянутой рукой лежит большой сверкающий самоцвет, возможно, бриллиант. Что ты будешь делать? Если решишь войти в комнату и поднять с земли бриллиант, иди на 65. Если решишь продолжить свой путь на север, - иди на 252.\n"
  },
  {
    "id": 219,
    "text": "Непереносимая боль в легких заставляет тебя вынырнуть на поверхность. К несчастью, в этот момент один из троглодитов бросает взгляд под мост и издает торжествующий вопль. Еще секунда, и воздух пронзают тучи стрел, выпущенные не знающими пощады и промаха маленькими уродцами. Твое безжизненное тело подхватывает течение и уносит в темные недра горы, где оно и будет сожрано прожорливыми слепыми рыбами!\n"
  },
  {
    "id": 220,
    "text": "Как только ты прикасаешься к медному колоколу, туннель наполняет гулкий погребальный звон. Стены, пол и потолок пронзает мощная вибрация, она болью отдается у тебя в голове, и ты судорожно стискиваешь зубы. Все твое тело сотрясает сильная дрожь, и ты в конвульсиях падаешь на пол.\n\n💪 МАСТЕРСТВО и ❤️ВЫНОСЛИВОСТЬ -2\n\n Катаясь по полу и зажимая уши руками, ты лихорадочно пытаешься отыскать способ остановить все усиливающуюся вибрацию. Что ты предпримешь?",
    "change_characteristic_name": "current_stamina;current_skill",
    "change_characteristic_count": "-2d1;-2d1",
    "ways": [
      {
        "description": "Закричать как можно громче",
        "next_page": 61
      },
      {
        "description": "Попытаться остановить колокол",
        "next_page": 346
      }
    ]
  },
  {
    "id": 221,
    "text": "Туннель выводит вас в обширную пещеру с высоким сводом и усыпанным обломками скал полом. Подобно клыкам гигантского тигра с потолка угрожающе свисают длинные сталактиты. То и дело срывающиеся с их кончиков мутные капли образуют на неровном полу многочисленные белесые лужи. В противоположной стене пещеры, проходя сквозь арку, очертаниями напоминающую пасть какого-то монстра, туннель продолжается. Если вы решите исследовать пещеру, иди на 374. Если решите пройти сквозь арку и следовать дальше на восток, иди на 60.\n"
  },
  {
    "id": 222,
    "text": "Ты узнаёшь стоящее перед тобой существо - это чудовищный Мантикор. Вспомнив написанное в пергаментном свитке предостережение, ты внимательно следишь за каждым движением его огромного хвоста, кончик которого усеян длинными острыми шипами. Если у тебя есть щит, иди на 196. Если нет - иди на 6.\n"
  },
  {
    "id": 223,
    "text": "Ты осторожно забираешься на первый брус и прыгаешь с него на следующий. Как только ты касаешься третьего бруса, он выстреливает в воздух множеством острых щепок, каждая не менее нескольких сантиметров длиной. Отними 2 от уровня своей УДАЧЛИВОСТИ. Щепки летят очень быстро, и тебе не удается увернуться. Брось одну кость. Выпавшее число показывает, сколько щепок вонзилось в твое тело. За каждое попадание отними 1 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, тебе придется сперва вытащить все засевшие в твоем теле щепки - очень болезненная процедура! - а уж потом отправляться дальше на восток. Иди на 313.\n"
  },
  {
    "id": 224,
    "text": "Дальше на север пути нет. Ты поворачиваешь обратно, проходишь мимо деревянного кресла, подходишь к развилке и отправляешься на запад. Иди на 43.\n"
  },
  {
    "id": 225,
    "text": "Реакция не подводит тебя, и, ловко увернувшись от языка Кровожора, ты перерубаешь его одним ударом своего доброго клинка. Чудовище ревет от боли и, ринувшись вперед, пытается схватить и сжать тебя своими беззубыми челюстями. Тебе предстоит битва не на жизнь, а на смерть.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nКРОВОЖОР                   12                                10\n\nКак только ты сможешь нанести Кровожору первый удачный удар, испытай удачу. Если тебе повезет, иди на 97. Если не повезет, - иди на 21.\n"
  },
  {
    "id": 226,
    "text": "Мясо содержит укрепляющее силы волшебное снадобье - прибавь 3 к уровню своей ВЫНОСЛИВОСТИ. Теперь ты можешь подойти к постаменту (если еще не сделал этого) - иди на 41 - или же покинуть зал и продолжить свой путь на запад - иди на 83.\n"
  },
  {
    "id": 227,
    "text": "Все еще ухмыляясь, мерзкий старичок смотрит на тебя и кричит: «Неверно!». Иди на 85.\n"
  },
  {
    "id": 228,
    "text": "Встав на колени, ты запускаешь в дыру руку. Внезапно ты с ужасом чувствуешь, как ее оплетает что-то теплое и липкое. Ты лихорадочно пытаешься вытащить руку, но невидимое щупальце вцепилось в нее мертвой хваткой. К тому времени, когда тебе все же удается освободиться, твое запястье раздирает на части жуткая боль. Испытай удачу. Если тебе повезет, иди на 150. Если не повезет, иди на 33.\n"
  },
  {
    "id": 229,
    "text": "Как только твоя голова оказывается в луче света, ты слышишь приглушенные голоса. Мерцающие человеческие лица больше не смеются, теперь они выражают лишь отчаяние и муку. Прямо перед тобой возникает преисполненное скорби лицо молодой девушки, губы ее начинают что-то шептать. Решив, что она обращается к тебе, ты напрягаешь слух и разбираешь такие слова:\n\n«Путник, коль встретится тебе на пути вода,\n\nне поворачивай в страхе назад.\n\nКоль желаешь достичь великой цели,\n\nнабирай в грудь воздуха и смело ныряй».\n\nЗапомнив совет молодой девушки, ты минуешь луч голубого света и продолжаешь свой путь на север. Иди на 107.\n"
  },
  {
    "id": 230,
    "text": "Туннель начинает расширяться. Впереди ты видишь вход в огромную пещеру, из которой доносится гомон многочисленных тонких голосков. Стараясь остаться незамеченным, ты подкрадываешься ко входу и заглядываешь внутрь. Ты видишь множество низеньких длинноухих и длинноносых человечков, танцующих вокруг огромного золотого постамента. Что ты предпримешь?\n\nВойдешь и заговоришь с ними.                                                                       Иди на 88.\n\nПостараешься прокрасться мимо них незамеченным.                                   Иди на 5.\n\nВыпьешь Раздвоитель (если он у тебя есть).                                                  Иди на 385.\n"
  },
  {
    "id": 231,
    "text": "Близ тела одного из поверженных тобой гоблинов ты обнаруживаешь небольшую лужицу и, припав к ней губами, делаешь большой глоток. Живительная влага нейтрализует действие кислоты, и постепенно ты приходишь в себя. Все еще страдая от боли в желудке, ты поднимаешься на ноги и продолжаешь свой путь на север. Иди на 110.\n"
  },
  {
    "id": 232,
    "text": "Если ты безоружен, иди на 286. Если ты, невзирая на запрет, оставил оружие при себе, иди на 320.\n"
  },
  {
    "id": 233,
    "text": "Ты отламываешь большой кусок гриба и отправляешь его в рот. Твой живот сразу же начинает раздуваться - ты видишь, как он вылезает из-под ремня. Все твое тело стремительно увеличивается в размерах, одежда с треском лопается по швам. Ты все растешь и растешь, и вот твое лицо уже оказывается прижатым к сырому потолку кельи. Грибы, которых ты отведал, в большом почете у колдунов и чернокнижников за их способность вызывать быстрый рост, однако для тебя они означают лишь одно - мучительную смерть! Ибо ты вырос настолько, что уже не в состоянии покинуть проклятую келью. Твое приключение подошло к бесславному концу!\n"
  },
  {
    "id": 234,
    "text": "Пройдя несколько сот метров, ты видишь, что туннель перед тобой покрыт толстым слоем отвратительной зеленой слизи. Выглядит она крайне неприятно, и ты решаешь устроить небольшую проверку. Оторвав клок рубашки, ты бросаешь его на пол. Как только ткань касается зеленой желеобразной субстанции, она моментально вспыхивает и в считанные секунды сгорает без следа. Если у тебя есть ходули, иди на 183. Если нет, иди на 207.\n"
  },
  {
    "id": 235,
    "text": "Дротик вонзается тебе в бедро. Отними 2 от уровня своей ВЫНОСЛИВОСТИ. Если ты еще жив, иди на 73.\n\n "
  },
  {
    "id": 236,
    "text": "Кулак вжимается в поверхность двери и готовится нанести тебе новый удар. Свободной рукой ты лихорадочно вытаскиваешь меч и пытаешься разрубить дверную ручку. Тебя атакует существо, обладающее способностью принимать любую угодную ему форму - Имитатор.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nИМИТАТОР       9                                  8\n\nКак только ты сможешь нанести Имитатору удачный удар, иди на 314.\n"
  },
  {
    "id": 237,
    "text": "Вскоре туннель круто поворачивает налево и далее идет в северном направлении. В западной стене ты видишь закрытую деревянную дверь. Если решишь открыть дверь, иди на 12. Если решишь продолжать свой путь на север, - иди на 100.\n"
  },
  {
    "id": 238,
    "text": "Ты теряешь равновесие, но в последний момент ухитряешься вцепиться в канат руками. Подтянувшись, ты медленно доползаешь до противоположного края расщелины. Поднявшись на ноги, ты снимаешь с шеста крылатый шлем, и надеваешь его себе на голову. Шлем изготовлен каким-то умельцем былых времен - прибавь 1 к уровню своего МАСТЕРСТВА. Благополучно перебравшись через расщелину, ты вскоре вступаешь на твердую почву, выходишь в коридор и продолжаешь свой путь на север. Иди на 291.\n"
  },
  {
    "id": 239,
    "text": "Пройдя по туннелю несколько метров, ты обнаруживаешь закрытую дверь, вырубленную в западной стене. Прижавшись к ней ухом, ты внимательно прислушиваешься, но до тебя не доносится ни звука. Если решишь открыть дверь, иди на 102. Если решишь продолжить свой путь на север, - иди на 344.\n"
  },
  {
    "id": 240,
    "text": "Зарубленные тела крылатых стражей падают к подножию статуи. Ты просовываешь кончик меча под правый глаз идола, и вскоре у тебя в руке сияет огромный изумруд невиданной красоты. Вдоволь налюбовавшись бесценным сокровищем, ты бережно кладешь его в заплечный мешок (не забудь сделать пометку на Игровой карте). Если хочешь вынуть теперь левый глаз идола, иди на 34. Если решишь не трогать левый глаз и спустишься вниз, - иди на 89.\n"
  },
  {
    "id": 241,
    "text": "Пройдя несколько метров на север, ты видишь в восточной стене туннеля широкий арочный проход, закрытый тяжелым бархатным занавесом. Если ты решишь отдернуть занавес и пройти в арку, иди на 393. Если решишь не трогать занавес и продолжить свой путь на север, - иди на 291.\n"
  },
  {
    "id": 242,
    "text": "Отчаянно тряся головой, ты пытаешься прийти в себя, однако жара в туннеле настолько чудовищна, что сознание начинает оставлять тебя. Брось две кости. Если выпавшее число меньше или равно уровню твоего МАСТЕРСТВА, иди на 48. Если выпавшее число больше уровня твоего МАСТЕРСТВА, - иди на 366.\n"
  },
  {
    "id": 243,
    "text": "Ты вовремя успеваешь зажать нос и рот руками, и ядовитый газ не попадает тебе в легкие. Переступив порог распахнутой двери, ты оказываешься в туннеле, в конце которого брезжит долгожданный дневной свет! Посреди прохода ты, к своему удивлению, замечаешь бездыханное тело гнома, - его горло пронзено толстой арбалетной стрелой. Попытавшись выбежать наружу, коварный гном пал жертвой последней смертельной ловушки барона Сукумвита. Ты проходишь мимо него и, щурясь, выходишь на солнечный свет. Иди на 400.\n"
  },
  {
    "id": 244,
    "text": "Старичок берет протянутую тобой золотую монету и говорит, что в северном туннеле он видел деревянное кресло, вырезанное в форме гигантской хищной птицы. В ручке этого кресла есть секретная панель. Если сдвинуть эту панель, откроется углубление, в котором лежит стеклянный фиал с волшебным зельем. «Напиток этот называется Раздвоитель, если я правильно запомнил название. А теперь мне пора. Успеха тебе! Надеюсь, как-нибудь еще увидимся за пределами этого адского подземелья». С этими словами старичок медленно удаляется, а ты продолжаешь свой путь на запад. Иди на 109.\n"
  },
  {
    "id": 245,
    "text": "Стена слишком высока, и тебе не остается ничего другого, как открыть прорезанную в ней дверь. Глубоко вздохнув, ты поворачиваешь дверную ручку и оказываешься на дне усыпанной песком расщелины. Прямо перед тобой, загораживая проход к большой двустворчатой двери, которая, судя по всему, является единственным выходом из этой части подземелья, стоит гигантский динозавр. Его толстая шкура испещрена темно-зелеными разводами, поддерживаемое двумя мускулистыми задними ногами массивное туловище возвышается более чем не десять метров. Разевая в реве свою гигантскую пасть, он демонстрирует два ряда устрашающих острых клыков, достаточно мощных, чтобы разорвать на части слона. Понимая, что тебе еще не приходилось встречаться с таким грозным противником, ты вытаскиваешь меч и начинаешь медленно подходить к чудовищному монстру.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nГЛУБИННЫЙ\n\nСТРАЖ                           12                                15\n\nЕсли тебе удастся победить, иди на 258.\n"
  },
  {
    "id": 246,
    "text": "Несмотря на предельную аккуратность, ты все-таки задеваешь один из вделанных в стены туннеля брусьев. В тот же момент он выстреливает в воздух множеством острых щепок, каждая не менее нескольких сантиметров длиной. Отними 2 от уровня своей УДАЧЛИВОСТИ. Щепки летят очень быстро, и тебе не удается увернуться. Брось одну кость. Выпавшее число показывает, сколько щепок вонзилось в твое тело. За каждое попадание отними 1 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, тебе придется сперва вытащить все засевшие в твоем теле щепки - очень болезненная процедура! - а уж потом отправляться дальше на восток. Иди на 313.\n"
  },
  {
    "id": 247,
    "text": "Существо перед тобой - наводящий ужас Манти-кор! Пока ты стоишь в растерянности, не зная, что предпринять, он взмахивает хвостом, и воздух прорезает множество длинных острых шипов. Брось одну кость. Выпавшее число показывает, сколько шипов вонзилось в твое тело. Каждое попадание уменьшает уровень твоей ВЫНОСЛИВОСТИ на 2. Если ты все еще жив, поскорей вытаскивай меч и нападай на Мантикора, пока он не успел нанести тебе еще более страшный удар.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nМАНТИКОР                  11                                11\n\nЕсли тебе удастся победить, иди на 364.\n"
  },
  {
    "id": 248,
    "text": "Распахнув дверь, ты входишь в новый туннель и отправляешься по нему на север. Иди на 214.\n"
  },
  {
    "id": 249,
    "text": "Гном выкрикивает: «Одна корона, два черепа!», и ты без сознания падаешь на землю, сраженный разрядом ветвистой молнии, вырвавшейся из дверного замка... Брось одну кость, прибавь к выпавшей цифре 1 и отними полученное число от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, поднимайся на ноги и продолжай испытание. С одним самоцветом ты угадал, но с каким именно? Ты вздыхаешь и неуверенно пробуешь следующую комбинацию:\n\nА                          В                     С\n\nИзумруд              Бриллиант      Сапфир           Иди на 16.\n\nБриллиант           Сапфир           Изумруд         Иди на 392.\n\nСапфир                Изумруд        Бриллиант      Иди на 177.\n\nИзумруд              Сапфир           Бриллиант      Иди на 287.\n\nБриллиант           Изумруд         Сапфир           Иди на 132.\n\nСапфир                Бриллиант      Изумруд         Иди на 249.\n"
  },
  {
    "id": 250,
    "text": "Ты бросаешься к двери, но сзади раздается сердитый окрик старика: «Остановись, несчастный, никому еще не удавалось скрыться от меня! Стой! Еще один шаг, и будешь ты обращен в камень!» Что ты будешь делать?\n\nПродолжишь бежать к двери.                                                               Иди на 44.\n\nОбернешься и бросишься на старика с мечом.                                  Иди на 195.\n\nОстановишься и скажешь, что готов ответить на его вопрос.                     Иди на 382.\n\n "
  },
  {
    "id": 251,
    "text": "И снова звучит таинственный голос, однако теперь в нем слышится почтение: «Хорошо! Мой хозяин любит людей с характером! Прими же от него скромный дар - он выполнит любое твое желание, но, помни, лишь одно! А теперь прощай, и да помогут тебе боги!». В воздухе возникает золотое кольцо и с нежным звоном падает тебе в ладонь. Ты надеваешь его на палец (не забудь сделать пометку на Игровой карте). Дверь открывается, ты выходишь в коридор и продолжаешь свой путь на север. Иди на 344.\n"
  },
  {
    "id": 252,
    "text": "Через некоторое время туннель оканчивается тупиком. Из стены торчит жерло широкой деревянной трубы. Возвращаться у тебя нет ни малейшего желания, и ты решаешь рискнуть. Подтянувшись на руках, ты забираешься в трубу и, соскользнув вниз, падаешь с высоты нескольких метров на пол обширной пещеры. Иди на 90.\n"
  },
  {
    "id": 253,
    "text": "Ты достаешь кость и кидаешь ее вниз. Сперва лай усиливается, а затем, когда кость, скатившись по ступенькам, падает на пол, сменяется яростным рычанием. Вытащив меч, ты медленно спускаешься по ступеням и видишь двух огромных черных сторожевых псов, дерущихся над валяющейся на полу костью. Стараясь не шуметь, ты осторожно проходишь мимо них и отправляешься дальше на восток. Иди на 315.\n"
  },
  {
    "id": 254,
    "text": "Выхватив меч, ты начинаешь подходить к гигантскому покрытому отвратительной слизью скалоеду.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nСКАЛОЕД          7                                  11\n\nЕсли тебе удастся победить, иди на 76. После двух раундов схватки ты можешь отступить, бросившись бежать в западном направлении - иди на 117.\n"
  },
  {
    "id": 255,
    "text": "Ты бежишь по тропинке, как вдруг чувствуешь страшное головокружение - все плывет у тебя перед глазами. Отравленный ядовитыми испарениями, ты без чувств падаешь на землю. Сознание вернется к тебе лишь на миг - когда покрытый гнойными язвами язык Кровожора оплетет твое беспомощное тело и утащит тебя на дно страшного озера. Когда твое тело начнет разлагаться и, пропитавшись отвратительной слизью, сделается достаточно мягким, Кровожор без помех полакомится твоей сладкой плотью!\n"
  },
  {
    "id": 256,
    "text": "Припоминая подсказку старичка, ты тщательно осматриваешь ручку кресла в поисках секретной панели. Обнаружив практически незаметную невооруженным глазом трещинку, ты с силой нажимаешь на нее. Тут же в ручке кресла открывается углубление, в котором лежит стеклянный фиал. Ты берешь его в руки и читаешь этикетку: «Раздвоитесь - только одна порция! Напиток сей позволит тебе принять форму любого живого существа, что близ тебя». Ты кладешь таинственный сосуд в заплечный мешок (не забудь сделать отметку на Игровой карте), встаешь с кресла и продолжаешь свой путь на север. Иди на 188.\n"
  },
  {
    "id": 257,
    "text": "Склонившись над телами поверженных врагов, ты обыскиваешь их. В кармане одного из орков ты находишь золотую монету и полую деревянную трубку. Сложив находки в заплечный мешок (не забудь сделать пометку на Игровой карте), ты отправляешься дальше на запад. Иди на 164.\n\n"
  },
  {
    "id": 258,
    "text": "Измученный долгой схваткой, ты присаживаешься отдохнуть на хвост поверженного тобой чудовища. Неожиданно твое внимание привлекает торчащее из песка медное кольцо. Если хочешь потянуть за кольцо, иди на 95. Если решишь не трогать его, а выйти из расщелины через двустворчатую дверь, - иди на 248.\n"
  },
  {
    "id": 259,
    "text": "Не обращая внимания на жгучую боль, ты продолжаешь бежать. Впереди ты видишь подземную речку, текущую в западном направлении; через нее перекинут деревянный мостик. Ты оборачиваешься через плечо - троглодиты преследуют тебя. Что ты предпримешь? Если решишь перебежать по мосту на другую сторону речки, иди на 318. Если решишь броситься в воду, иди на 47.\n"
  },
  {
    "id": 260,
    "text": "Тебе удается схватить идола за ухо и сохранить равновесие. Вскоре ты влезаешь на самый верх и усаживаешься у идола на носу. Вытащив из-за пояса меч, ты задумываешься, какой глаз вытащить первым. Если ты решишь сперва вытащить левый глаз, иди на 166. Если ты решишь начать с правого глаза, - иди на 140.\n"
  },
  {
    "id": 261,
    "text": "Несмотря на все усилия, тугая петля не поддается -тебе так и не удается сдернуть веревку с шеи идола. Наконец ты сдаешься и решаешь оставить ее тем, кто, как знать, может, когда-нибудь пойдет по твоим следам. В пещере больше нет ничего интересного, поэтому ты бегом направляешься ко входу в туннель, темнеющему в северной стене. Иди на 239.\n"
  },
  {
    "id": 262,
    "text": "Дверь открывается, и ты видишь новый туннель, ведущий на север. Прямо перед тобой возвышаются два каменных фонтана - по одному с каждой стороны туннеля - в форме херувимов. Вода вырывается у них изо ртов и стекает в небольшие чаши у их ног. Что ты будешь делать? Попьешь из левого фонтана.                             Иди на 337.\n\nПопьешь из правого фонтана.               Иди на 173.\n\nПродолжишь свой путь на север.          Иди на 368.\n"
  },
  {
    "id": 263,
    "text": "Открыв западную дверь, ты видишь, что за ней начинается еще один коридор. Пройдя по нему несколько сот метров, ты замечаешь дверь, вырубленную в северной стене. Если решишь открыть эту дверь, иди на 153. Если решишь продолжить свой путь на запад, - иди на 74.\n"
  },
  {
    "id": 264,
    "text": "В заливающем туннель тусклом свете ты различаешь силуэты двух гоблинов, яростно дерущихся над валяющейся на земле кожаной сумкой. Похоже, они не поделили именно ее и теперь в остервенении награждают друг друга бесчисленными тумаками и оплеухами. Что ты будешь делать?",
    "ways": [
      {
        "description": "Заговорить с гоблинами",
        "next_page": 130
      },
      {
        "description": "Напасть на них",
        "next_page": 51
      },
      {
        "description": "Постараться незамеченным проскользнуть мимо них",
        "next_page": 355
      }
    ]
  },
  {
    "id": 265,
    "text": "\nТы трешь, золотое кольцо и просишь его, чтобы Зеркальный Демон был водворен в свой собственный мир и никогда больше не возвращался. Все еще продолжая двигаться тебе навстречу, Демон начинает мерцать и медленно растворяться в воздухе. Наконец, издав жуткий вопль, он исчезает совсем, и ты можешь беспрепятственно продолжать свой путь на север. Иди на 122.\n"
  },
  {
    "id": 266,
    "text": "Ты тщательно обыскиваешь загромождающие комнату шкафы и ящики, но находишь лишь старую засохшую кость. Если хочешь, можешь взять ее с собой. Отворив дверь, прорубленную в восточной стене кельи, ты выходишь и отправляешься на восток. Иди на 305.\n"
  },
  {
    "id": 267,
    "text": "Пройдя несколько метров, ты оказываешься на распутье - влево и вправо, исчезая во тьме, отходят узкие коридоры. Если решишь повернуть на запад, иди на 352. Если решишь повернуть на восток, - иди на 68.\n"
  },
  {
    "id": 268,
    "text": "Ты кидаешься вперед и пытаешься схватить предводителя троглодитов, чтобы использовать его в качестве заложника. Однако мерзкие уродцы не дремлют, и шестеро лучников мгновенно выпускают в тебя свои не знающие промаха стрелы. С пронзенной грудью ты падаешь на холодный пол в темных глубинах Лабиринта Страха! На этом твое приключение окончено!\n"
  },
  {
    "id": 269,
    "text": "Выложив содержимое банки на ладонь, ты втираешь мазь в свои кровоточащие раны. Она оказывает мгновенный эффект - раны затягиваются, а ты сам чувствуешь прилив необычайной силы. Прибавь 3 к уровню своей ВЫНОСЛИВОСТИ. Теперь ты можешь отведать найденного у Ниндзя продовольствия (если еще не сделал этого) - иди на 330 - или же забрать бриллиант и покинуть мраморную пещеру - иди на 127.\n"
  },
  {
    "id": 270,
    "text": "Шкатулка легко открывается. Внутри ты находишь две золотые монеты и адресованный тебе пергамент. Положив монеты в карман (🟡 Золото +2), ты читаешь послание, которое гласит: «Поздравляю, ибо есть у тебя инстинкт, позволяющий остановиться в нужный момент и принять предложенную помощь. Помни: если хочешь выйти из Лабиринта Страха живым, отыщи несколько предметов. Барон Сукумвит руку приложил». Запомнив данный в пергаменте совет, ты разрываешь его на мелкие клочки и продолжаешь свой путь на север.",
    "change_characteristic_name": "money_count",
    "change_characteristic_count": "+2d1",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 66
      }
    ]
  },
  {
    "id": 271,
    "text": "Ты снимаешь тяжелый щит и, как следует, размахнувшись, собираешься перебросить его через расщелину. Однако в последний момент щит выскальзывает из твоих пальцев и с глухим грохотом падает на дно пропасти. Ничего нельзя поделать - потеря щита уменьшает твои шансы в бою, поэтому отними 1 от уровня своего МАСТЕРСТВА. Проклиная собственную неловкость, ты разбегаешься, прыгаешь и благополучно приземляешься на другой стороне расщелины. Не теряя времени, ты продолжаешь свой путь на восток. Иди на 237.\n"
  },
  {
    "id": 272,
    "text": "Кровожор слишком ленив и неповоротлив, и лишь изредка выползает из своего логова, но внезапно он открывает пасть, и длинный покрытый гнойными язвами язык оплетает твои ноги. Сознание возвращается к тебе лишь на миг - когда над твоей головой смыкаются зловонные воды страшного озера. Когда твое тело начнет разлагаться и, как следует пропитавшись отвратительной слизью, сделается достаточно мягким, Кровожор без помех полакомится твоей сладкой плотью!\n"
  },
  {
    "id": 273,
    "text": "\nМетко брошенный шар сбивает череп с постамента, и он падает на пол. К твоему удивлению, арбалеты при этом не срабатывают. Ты осторожно входишь в комнату, поднимаешь с пола череп, вынимаешь из его глазниц драгоценные камни, которые при ближайшем рассмотрении оказываются топазами, и кладешь их в заплечный мешок (не забудь сделать пометку на Игровой карте). Глядя на ощетинившиеся стрелами арбалеты, ты размышляешь, где же все-таки таится ловушка. Что ты будешь делать?\n\nПрижав к себе череп, выползешь из комнаты.                                           Иди на 15.\n\nПеред тем, как выползти из комнаты, положишь череп на место.    Иди на 204.\n"
  },
  {
    "id": 274,
    "text": "Не осмеливаясь смотреть вниз, ты осторожно ступаешь на туго натянутый канат. Когда уже половина пути остаётся за спиной, ты оступаешься и теряешь равновесие. Брось две кости. Если выпавшее число меньше или равно уровню твоего МАСТЕРСТВА, иди на 238. Если выпавшее число больше уровня твоего МАСТЕРСТВА, иди на 359.\n"
  },
  {
    "id": 275,
    "text": "С того места, куда попала вылившаяся из кувшина кислота, с земли поднимается густой белый дым. Терзаемый мучительной болью в сжигаемых кислотой внутренностях, ты ползешь по полу туннеля, в отчаянии пытаясь отыскать хотя бы лужицу чистой воды. Испытай удачу. Если тебе повезет, иди на 231. Если не повезет, - иди на 309.\n"
  },
  {
    "id": 276,
    "text": "Ты пытаешься выломать дверь плечом, и тут до тебя доносятся визгливые голоса приближающихся троглодитов. Ты загнан в ловушку! Оставив бесплодные попытки, ты вытаскиваешь меч и ожидаешь появления мерзких уродцев. Вскоре они выбегают из-за угла - их самострелы заряжены, и тело твое пронзают десятки не знающих промаха стрел. Бездыханный, ты медленно сползаешь на холодный пол в темных глубинах Лабиринта Страха! Твое приключение подошло к бесславному концу!\n"
  },
  {
    "id": 277,
    "text": "Туннель резко поворачивает направо, и, пройдя несколько метров, ты упираешься в развилку. Посмотрев налево, ты видишь на полу два мертвых тела. Ты решаешь подойти и осмотреть их. Иди на 338.\n"
  },
  {
    "id": 278,
    "text": "Твой клинок вонзается Кровожору в правый глаз. Огласив воздух душераздирающим ревом, он погружается в озеро. Возблагодарив судьбу, ты бежишь по опоясывающей озеро тропинке к темнеющему вдалеке входу в туннель. Иди на 134.\n"
  },
  {
    "id": 279,
    "text": "Вскоре ты подходишь еще к одной развилке - новый коридор поворачивает на запад, однако мокрые следы, по которым ты до сих пор шел, продолжают вести в северном направлении. Ты решаешь и дальше следовать по ним. Иди на 32.\n"
  },
  {
    "id": 280,
    "text": "Ты проходишь несколько сот метров на восток и подходишь к развилке. Стены, пол и потолок ведущего на юг прохода покрыты толстым слоем отвратительной зеленой слизи. Ты решаешь, что повернуть на север будет безопаснее. Иди на 218.\n"
  },
  {
    "id": 281,
    "text": "Одним ударом своего верного клинка ты отрубаешь удаву голову.- Освободив Эльфийскую деву из смертельных тисков чешуйчатых колец, ты стараешься привести ее в чувство. Она приоткрывает глаза, и ты со скорбью понимаешь, что ее минуты на Земле сочтены. Со слабой улыбкой на прекрасных устах она произносит: «Благодарю тебя, благородный незнакомец! Для меня все кончено, но слушай, что мне удалось узнать! Выход лежит впереди, но чтобы отпереть Последнюю Дверь, нужны самоцветы. Один из них - бриллиант, остальных я не знаю. Увы, бриллианта я не нашла, так путь же повезет тебе! Прощай!». Она закрывает глаза и, бездыханная, откидывается на холодный пол пещеры. Зная, что мужественная дева не стала бы возражать, ты забираешь себе ее кинжалы и обыскиваешь кожаный рюкзак. В нем ты находишь немного пресного хлеба, зеркальце и костяной амулет в виде обезьянки. Если хочешь съесть найденный хлеб, иди на 399. Если решишь забрать с собой зеркальце и амулет, вернуться в туннель и продолжить свой путь на север, - иди на 192.\n"
  },
  {
    "id": 282,
    "text": "Вскоре туннель снова приводит тебя к развилке. Там, размышляя, какой путь избрать, в задумчивости стоит один из твоих конкурентов - Варвар. Ты окликаешь его, однако сперва он не отвечает, а лишь холодно окидывает тебя взглядом и еще сильнее сжимает рукоятку своего боевого топора. Ты. приближаешься к нему и спрашиваешь, в какую сторону он собирается пойти. В ответ он цедит сквозь зубы, что собирается повернуть на запад, и ты, если пожелаешь, можешь пойти с ним. Если решишь отправиться вместе с Варваром на запад, иди на 22. Если решишь отклонить его предложение и повернуть на восток, - иди на 388.\n"
  },
  {
    "id": 283,
    "text": "Ты как можно глубже забиваешься в пролом. Оттуда ты не можешь рассмотреть обладателя босых ног, медленно прошаркавших мимо тебя. Через несколько минут звук шагов стихает вдалеке, ты вылезаешь из своего убежища и продолжаешь путь на запад. Иди на 109.\n"
  },
  {
    "id": 284,
    "text": "Ты выпил жидкость, найденную в черной кожаной книге? Если да, иди на 398. Если нет, иди на 57.\n"
  },
  {
    "id": 285,
    "text": "Ты падаешь на спину, но, к счастью, заплечный мешок смягчает силу удара. Тем не менее, отними 1 от уровня своего МАСТЕРСТВА и 2 от уровня своей ВЫНОСЛИВОСТИ. На дне расщелины царит непроглядная тьма, и ты начинаешь на ощупь пробираться по ее неровному полу. Неожиданно твои пальцы натыкаются на какой-то твердый холодный предмет. Он небольшой и абсолютно круглый, однако в темноте ты не можешь определить, что это такое. Ты кладешь его в заплечный мешок, рассчитывая рассмотреть повнимательней, как только вылезешь на поверхность. Ты продолжаешь продвигаться вперед и вскоре достигаешь стены. Она слишком гладкая, и тебе приходится мечом вырубать в ней уступы для рук и ног. Изрядно повозившись, тебе, наконец, удается выбраться из расщелины. Ты тут же достаешь из заплечного мешка найденный предмет - оказывается, ты нашел шар, вырезанный из кроваво-красного рубина! (Не забудь сделать пометку на Игровой карте.) Ты очень доволен и, несмотря на многочисленные ушибы, насвистывая, продолжаешь свой путь на восток. Иди на 237.\n"
  },
  {
    "id": 286,
    "text": "Было большой ошибкой оставлять свое оружие у красной черты, но теперь ты можешь воспользоваться снаряжением убитого тобой Ниндзя. Ты выбираешь один из его кинжалов и длинный кривой меч. Его закаленное лезвие отличается необычайной остротой, и ты не можешь не восхититься искусством выковавших его оружейников. Прибавь 4 к уровню своего МАСТЕРСТВА и иди на 320.\n"
  },
  {
    "id": 287,
    "text": "Гном выкрикивает: «Одна корона, два черепа!», и ты без сознания падаешь на землю, сраженный разрядом ветвистой молнии, вырвавшейся из дверного замка... Брось одну кость, прибавь к выпавшей цифре 1 и отними полученное число от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, поднимайся на ноги и продолжай испытание. С одним самоцветом ты угадал, но с каким именно? Ты вздыхаешь и неуверенно пробуешь следующую комбинацию:\n\nА                          В                     С\n\nИзумруд              Бриллиант      Сапфир           Иди на 18.\n\nБриллиант           Сапфир           Изумруд         Иди на 392.\n\nСапфир                Изумруд        Бриллиант      Иди на 177.\n\nИзумруд              Сапфир           Бриллиант      Иди на 287.\n\nБриллиант           Изумруд        Сапфир           Иди на 132.\n\nСапфир                Бриллиант      Изумруд         Иди на 249.\n"
  },
  {
    "id": 288,
    "text": "Ты оглядываешься и видишь Трома, стоящего над телом поверженного им пещерного тролля. Из глубокой раны в его плече обильно течет кровь, но Тром, похоже, не замечает этого. Вы обыскиваете тела троллей, однако находите лишь костяное кольцо, покрытое древними рунами. Тром, которому знакомы эти символы, объясняет тебе, что кольцо это когда-то принадлежало северным друидам, и что оно обладает великой магической силой. Еще он добавляет, что далеко не всякий смертный может надеть и подчинить себе этот талисман, и советует тебе не трогать его. Если ты все-таки попробуешь надеть кольцо, иди на 64. Если решишь послушаться совета Трома, оставишь кольцо и отправишься дальше на север, иди на 221.\n"
  },
  {
    "id": 289,
    "text": "Бархатный чехол поднимается, и ты с ужасом видишь, что в клетке сидит престарелая женщина, а вместо волос у нее - спутанный клубок извивающихся змей! Это ужасная Медуза! Испытай удачу. Если тебе повезет, иди на 216. Если не повезет, иди на 19.\n"
  },
  {
    "id": 290,
    "text": "Брось две кости. Если выпавшее число равно восьми, иди на 152. Если выпавшее число не равно восьми, иди на 121.\n"
  },
  {
    "id": 291,
    "text": "Через некоторое время туннель поворачивает направо и вскоре оканчивается тупиком. Из стены торчит жерло широкой деревянной трубы. Возвращаться у тебя нет ни малейшего желания, и ты решаешь рискнуть. Подтянувшись на руках, ты забираешься в трубу и, соскользнув вниз, падаешь с высоты нескольких метров на пол обширной пещеры. Иди на 90.\n"
  },
  {
    "id": 292,
    "text": "\nВ западной стене туннеля ты видишь дверь. Приложив к ней ухо, ты тщательно прислушиваешься, но не можешь уловить ни звука. При ближайшем рассмотрении оказывается, что дверь не заперта. Что ты будешь делать? Если хочешь открыть дверь, иди на 93. Если решишь не открывать дверь, а продолжить свой путь на север, - иди на 230.\n"
  },
  {
    "id": 293,
    "text": "Идя по следам, оставленным тремя парами ног, ты вскоре подходишь к еще одной развилке. В западном направлении идут следы двух человек, на север отходят следы третьего твоего конкурента",
    "ways": [
      {
        "description": "Продолжать идти на запад",
        "next_page": 137
      },
      {
        "description": "Повернуть на север",
        "next_page": 387
      }
    ]
  },
  {
    "id": 294,
    "text": "Ты вытаскиваешь из-за пояса кинжал и вонзаешь его в оплетающий твое тело язык. Чудовище ревет от боли и, ринувшись вперед, пытается схватить и сжать тебя своими беззубыми челюстями. Тебе придется сражаться с ним из крайне неудобного положения - на время битвы уменьши уровень своего МАСТЕРСТВА на 2.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nКРОВОЖОР      12                                10\n\nКак только ты сможешь нанести Кровожору первый удачный удар, испытай удачу. Если тебе повезет, иди на 97. Если не повезет, иди на 21.\n"
  },
  {
    "id": 295,
    "text": "Спеша к спасительному туннелю, ты спотыкаешься о камень, теряешь равновесие и неуклюже растягиваешься на полу. В это время прямо над тобой ломается огромный сталактит, и его острый конец пронзает твою ногу. Отними 5 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, иди на 206.\n"
  },
  {
    "id": 296,
    "text": "Ты видишь, что впереди туннель резко поворачивает на север. Не доходя нескольких метров до поворота, ты останавливаешься, заслышав верещанье двух тоненьких голосков. Если хочешь вытащить меч и осторожно заглянуть за угол, иди на 49. Если предпочтешь вернуться назад к развилке и повернуть на север, - иди на 241.\n"
  },
  {
    "id": 297,
    "text": "Не слушая твоих возражений, Плющ срывает у тебя со спины рюкзак со всем имуществом и, не долго думая, сильным толчком выпихивает тебя из кельи через темнеющую в ее восточной стене дверь. Отними 1 от уровня своей УДАЧЛИВОСТИ, поднимайся на ноги и отправляйся по новому туннелю на восток. Иди на 305.\n"
  },
  {
    "id": 298,
    "text": "Прислоненный к сырой стене туннеля, лежит заплечный мешок. Если хочешь заглянуть в него, иди на 304. Если решишь не открывать мешок и продолжить свой путь на север, - иди на 279.\n"
  },
  {
    "id": 299,
    "text": "Дверь открывается в просторный зал, и ты в ужасе останавливаешься. Ты видишь одного из своих конкурентов - Варвара - нашедшего здесь неожиданную и страшную смерть. Его тело насквозь пронзено длинными медными шипами, закрепленными на выскочившей из пола деревянной раме. Пол усеян мусором и обломками, скрывающими хитроумную пружину, на которую злосчастный Варвар, должно быть, наступил, тем самым приведя в действие смертоносный механизм. В противоположном конце зала вырублена неглубокая ниша, в которой на деревянном постаменте стоит серебряный кубок. Что ты предпримешь? Подойдешь к Варвару и обыщешь его. Иди на 126. Подойдешь к постаменту.                     Иди на 41.\n\nЗакроешь дверь и продолжишь свой путь на запад.                                        Иди на 83.\n"
  },
  {
    "id": 300,
    "text": "Ты изо всех сил бьешь мечом по зеркалу, однако оно не поддается. Демон все приближается. Что ты будешь делать? Если хочешь еще раз попробовать разбить зеркало, иди на 141. Если решишь напасть на Зеркального Демона, - иди на 327.\n"
  },
  {
    "id": 301,
    "text": "Тяжело дыша и обливаясь потом, ты ползешь во влажной тьме. Неожиданно твои пальцы нащупывают на покрытом слизью дне трубы небольшой твердый предмет прямоугольной формы. Поднеся его к уху и легонько встряхнув, ты слышишь слабый стук и решаешь, что нашел какую-то коробочку. Если хочешь вернуться обратно в туннель и рассмотреть свою находку, иди на 162. Если решишь продолжить ползти по трубе, взяв коробочку с собой, иди на 4.\n"
  },
  {
    "id": 302,
    "text": "Минут через двадцать карлик вновь появляется на балконе. Он окликает тебя и произносит: «Что ж, у меня возникла забавная проблема. Готовься к следующей схватке!». Опять поднимаются деревянные ворота, и ты с удивлением видишь знакомую фигуру. Это Тром! Он покрыт кровоподтеками, жестоко изранен и, похоже, не узнает тебя. Подняв топор над головой, он, шатаясь, направляется в твою сторону. Карлик разражается злобным хохотом и говорит: «Его укусила кобра, но он силен как бык и смог вынести то, от чего умирали многие могучие воины. Теперь тебе придется сразиться с ним, чтобы раз и навсегда определить, кто продолжит путь по Стезе Смерти, а кто навеки останется здесь!». Протестуя против такого жестокого испытания, ты обрушиваешь на карлика проклятия. Однако он лишь смеется тебе в ответ, и, скрепя сердце, ты выхватываешь меч и готовишься сразиться с беднягой Тромом.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nТРОМ                 10                                12\n\nНесмотря на многочисленные раны, Тром по-прежнему очень силен. Если тебе все же удастся победить его, иди на 379.\n"
  },
  {
    "id": 303,
    "text": "Свободной рукой ты достаешь из заплечного мешка кувшин, зубами вытаскиваешь пробку и выплескиваешь его содержимое на дверь, которая, на самом деле, является существом, обладающим таинственной способностью принимать любую угодную ему форму, - так называемым Имитатором. В воздух поднимаются белые клубы едкого дыма, дверная ручка плавится, и ты, освобожденный, отскакиваешь назад. Теперь, несмотря на переполняющие тебя самые мрачные предчувствия, тебе не остается ничего другого, как повернуть ручку правой двери. Иди на 262.\n"
  },
  {
    "id": 304,
    "text": "На дне мешка лежит золотая монета. Ты пытаешься ее достать и неожиданно чувствуешь слабое щекотание на тыльной стороне кисти. Стараясь не поддаваться панике, ты медленно и осторожно вытаскиваешь руку из мешка и с ужасом видишь сидящего на ней огромного черного паука, известного под именем Черная Вдова. Не успеваешь ты стряхнуть его, как паук запускает свои ядовитые клыки тебе в запястье. Отними 6 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, иди на 20.\n"
  },
  {
    "id": 305,
    "text": "Пройдя несколько сот метров на восток, ты подходишь к ведущим вниз каменным ступеням. Снизу раздается яростный собачий лай. Есть у тебя старая кость? Если есть, иди на 253. Если нет, иди на 148.\n"
  },
  {
    "id": 306,
    "text": "Как только ты делаешь шаг по направлению к веселящимся от души лепреконам, один из них швыряет в твою сторону горстку какой-то переливающейся в воздухе пыли. В тот же миг тебя сковывает смертельный холод, и ты не можешь пошевелить ни рукой, ни ногой. Совершенно беспомощный, ты в отчаянии наблюдаешь, как лепреконы стаскивают у тебя со спины заплечный мешок и, весело хихикая, убегают прочь, прихватив все твое имущество. Отними 2 от уровня своей УДАЧЛИВОСТИ. Примерно через час ты начинаешь оттаивать, и вскоре к твоим конечностям возвращается чувствительность. Проклиная вероломных лепреконов, ты поднимаешь пустой мешок и, чертыхаясь себе под нос, отправляешься дальше на север. Иди на 29.\n"
  },
  {
    "id": 307,
    "text": "В шкафу ты находишь деревянный молоток и десять медных шипов. Раздумывая над тем, какую из дверей открывать, ты укладываешь свои находки в заплечный мешок (не забудь сделать пометку на Игровой карте). Итак, что ты решил? Если хочешь открыть дверь в западной стене, иди на 263, если в северной - иди на 136.\n"
  },
  {
    "id": 308,
    "text": "Крепко зажмурившись и размахивая перед собой обнаженным мечом, ты медленно двигаешься в сторону клетки. Устрашающее змеиное шипение слышится все ближе и ближе, и, наконец, ты чувствуешь, как острая сталь вонзается в податливое тело Медузы. Осторожно приоткрыв глаза, ты бросаешь быстрый взгляд на ее распластавшееся на дне клетки безжизненное тело. Ее пышные одежды украшает большая брошь, сделанная из искрящегося красного самоцвета. Это гранат. Положив находку в карман (не забудь сделать пометку на Игровой карте), ты выходишь из зловещей комнаты и продолжаешь свой путь на север. Иди на 316.\n"
  },
  {
    "id": 309,
    "text": "Ты в отчаянии - земля вокруг абсолютно сухая! Растекаясь по желудку, кислота доставляет тебе ни с чем не сравнимые мучения. Отними 3 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, испытай удачу. Если тебе повезет, иди на 231. Если не повезет, - иди на 193.\n"
  },
  {
    "id": 310,
    "text": "Ты достигаешь дальней стены пещеры и видишь перед собой две двери. Если хочешь открыть левую дверь, иди на 339. Если хочешь открыть правую дверь - иди на 262.\n"
  },
  {
    "id": 311,
    "text": "Варвар неохотно соглашается на твое предложение. Разбежавшись, вы прыгаете через расщелину. Благополучно приземлившись на противоположном краю, вы продолжаете свой путь на запад, как вдруг Варвар спотыкается о выступающий из пола камень. Срабатывает хитроумная секретная пружина, и огромный булыжник, вырвавшийся из державшей его под самым сводом веревочной петли, падает вниз и проламывает Варвару череп. Дальше тебе придется идти в одиночестве. Иди на 325.\n"
  },
  {
    "id": 312,
    "text": "Стальная звездочка, просвистев мимо твоего виска, глубоко вонзается в одну из мраморных колонн. Повернувшись к приближающемуся к тебе с обнаженным мечом убийце, ты готовишься к решительной схватке.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nНИНДЗЯ            11                                9\n\nЕсли тебе удастся победить, иди на 232.\n"
  },
  {
    "id": 313,
    "text": "Вскоре туннель приводит тебя к новой развилке. Мокрые следы ног поворачивают на север, и ты решаешь отправиться в том же направлении. Иди на 32.\n"
  },
  {
    "id": 314,
    "text": "Твой меч отсекает дверную ручку, она падает на пол и, отделенная от основного тела Имитатора, растекается бесформенной полужидкой массой. Теперь, несмотря на переполняющие тебя самые мрачные предчувствия, тебе не остается ничего другого, как повернуть ручку правой двери. Иди на 262.\n"
  },
  {
    "id": 315,
    "text": "Туннель резко поворачивает налево, и ты видишь, что его преграждает высокая стена. В стене есть дверь, из-за которой раздается оглушительный рев. Ты недоумеваешь, что за гигантский зверь может издавать такие страшные звуки. Если у тебя есть моток веревки и крюк, иди на 129. Если нет - иди на 245.\n"
  },
  {
    "id": 316,
    "text": "Вскоре ты подходишь к развилке. Если хочешь продолжать свой путь на север, иди на 241. Если решишь повернуть на запад, - иди на 296.\n"
  },
  {
    "id": 317,
    "text": "Постукивая мечом по стенам, ты вслепую пробираешься по норе, с трудом выдирая ноги из покрывающей ее липкой слизи. Тебе уже начинает казаться, что ты бредешь по этому беспорядочно извивающемуся туннелю целую вечность, когда спереди до тебя доносится какой-то шум. Похолодев от ужаса, ты стараешься хоть что-нибудь рассмотреть в окружающей тебя кромешной тьме, как вдруг чувствуешь, что гигантские клешни еще одного скалоеда смыкаются вокруг твоего горла. Привлеченный теплым запахом крови на твоем мече, чудовищный монстр все сильнее и сильнее сжимает клешни до тех пор, пока твой позвоночник не лопается с сухим треском. Твое приключение окончено!\n"
  },
  {
    "id": 318,
    "text": "Миновав мостик, ты бежишь дальше по кажущейся бесконечной пещере. Наконец, ты замечаешь темнеющий в ее дальней стене вход в туннель, вбегаешь в него и... упираешься в преграждающую проход массивную деревянную дверь. Она заперта. Если у тебя есть медный ключ, иди на 86. Если нет, иди на 276.\n"
  },
  {
    "id": 319,
    "text": "Тяжелый щит и свисающий с пояса меч очень затрудняют прыжок, и уже в воздухе ты с ужасом понимаешь, что не долетишь до другой стороны пропасти. Ты врезаешься в противоположный склон расщелины метрах в двух от ее края и кубарем скатываешься на дно. Иди на 285.\n"
  },
  {
    "id": 320,
    "text": "Ты решаешь обыскать труп Ниндзя, и в его заплечном мешке находишь фляжку с водой, немного риса, завернутого в пальмовые листья, склянку с какой-то мазью и невиданной красоты бриллиант.\n\nЧто ты будешь делать?\n\nСъешь найденный рис и запьешь\n\nего водой.                                               Иди на 330.\n\nСмажешь свои раны мазью\n\nиз склянки.                                   .        Иди на 269.\n\nВозьмешь бриллиант и покинешь\n\nпещеру.                                                  Иди на 127.\n"
  },
  {
    "id": 321,
    "text": "Ты тянешь за веревку, и тяжелый бархатный чехол начинает медленно подниматься. Доносящийся из клетки женский голос умоляет тебя поторопиться - он утверждает, что в комнате устроена смертельная ловушка, и менее чем через минуту устланный соломой пол провалится под твоей тяжестью. Если ты все еще хочешь помочь сидящей в клетке женщине, иди на 289. Если решишь отпустить веревку, выскочить из комнаты и продолжить свой путь на север, - иди на 316.\n"
  },
  {
    "id": 322,
    "text": "Повернув назад, ты проходишь мимо деревянного кресла, достигаешь развилки и отправляешься на запад. Иди на 43.\n"
  },
  {
    "id": 323,
    "text": "Обвязав веревку вокруг выступающей над расщелиной скалы, ты медленно спускаешься на дно и присоединяешься к Трому. Он ловким рывком сдергивает веревку вниз, и вы углубляетесь в новый туннель. Иди на 194.\n"
  },
  {
    "id": 324,
    "text": "Ты беседовал с закованным в кандалы слугой Смотрителя Лабиринта? Если беседовал, иди на 256. Если нет, - иди на 79.\n"
  },
  {
    "id": 325,
    "text": "Пройдя несколько сот метров, ты видишь блеснувший в конце туннеля дневной свет. Не веря своим глазам, ты прибавляешь шагу, и вскоре перед твоим взором открывается зрелище, от которого за время блуждания по зловещему Лабиринту Страха ты уже начал отвыкать. Зеленая свежая трава, чистое голубое небо, яркое полуденное солнце, веселый щебет птиц... Конечно же! Ты преодолел Стезю Смерти, ты победитель! Сейчас ты выйдешь из туннеля, и ликующая толпа на руках понесет тебя получать заслуженную награду! Но что это!? Ни возгласа, ни приветственного крика не слышишь ты от окружающих тебя людей! Боги, да они все мертвы! Ты стоишь в обширной пещере, окруженный скелетами и полусгнившими трупами! Чарующие краски внешнего мира - лишь мираж! Разлагающиеся тела искателей приключений былых времен - вот жуткая реальность! Разочарованный, ты поворачиваешь и понуро бредешь обратно, но неожиданно натыкаешься на невидимую преграду! Ты заперт на этом дьявольском кладбище и обречен свои последние дни провести в холодной пещере, где властвует Смерть!\n"
  },
  {
    "id": 326,
    "text": "Коридор резко поворачивает налево. Зайдя за угол, ты сталкиваешься лицом к лицу с двумя орками весьма свирепого вида. Они облачены в кожаные доспехи и вооружены ощетинившимися шипами булавами. Ты не готов к такой встрече, и пока в спешке вытаскиваешь меч, один из орков уже замахивается на тебя своей булавой. Брось одну кость. Если ты выбросил 1 или 2, иди на 91. Если ты выбросил 3 или 4, иди на 189, если 5 или 6 - на 380.\n"
  },
  {
    "id": 327,
    "text": "Зеркальный Демон даже не пытается защищаться - кажется, все, что ему нужно, это схватить тебя за руку.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nЗЕРКАЛЬНЫЙ\n\nДЕМОН                          10                                10\n\nЕсли во время какого-либо этапа битвы сила удара Зеркального Демона окажется больше твоей, иди на 8. Если тебе удастся победить Демона, не пропустив ни одного удара, иди на 92.\n"
  },
  {
    "id": 328,
    "text": "Ты обводишь взглядом комнату Плюща и, завидя висящий на стене портрет какого-то тролля, спрашиваешь у нее, кто это такой. Ее настроение сразу же резко меняется - она разжимает сдавливающие твое горло лапы и говорит: «О, это мой дорогой любимый братец Кислое Брюхо. Он хорошо зарекомендовал себя в порту Блэксэнд и сейчас служит в охране самого лорда Аззура. Я очень горжусь им». Продолжая расхваливать своего ненаглядного братца, Плющ засматривается на его портрет. Если попробуешь воспользоваться этим и выскользнуть из кельи через темнеющую в ее восточной стене дверь, иди на 125. Если решишь продолжить беседу - иди на 99.\n"
  },
  {
    "id": 329,
    "text": "Ты подходишь к зеркалу и, изумленный, вглядываешься в свое странным образом искаженное отражение. Голова твоя напоминает огромную тыкву, и нет слов, чтобы описать выражение, застывшее на твоем лице. Внезапно твою голову пронзает острая боль, ты пытаешься отвернуться, хотя бы закрыть глаза... но тщетно! Какие-то дьявольские силы не позволяют тебе отвести взгляд от слабо мерцающей зеркальной поверхности! Ты хватаешься руками за голову и с ужасом чувствуешь, как она начинает раздуваться. Ослепленный чудовищной болью, ты без сознания падаешь на каменный пол. Твое приключение подошло к бесславному концу!\n"
  },
  {
    "id": 330,
    "text": "Хотя найденного продовольствия хватает лишь на то, чтобы слегка перекусить, ты чувствуешь себя гораздо бодрее. Прибавь 1 к уровню своей ВЫНОСЛИВОСТИ. Теперь ты можешь смазать свои раны из найденной тобой склянки (если еще не сделал этого) - иди на 269 - или же забрать бриллиант и покинуть пещеру - иди на 127.\n"
  },
  {
    "id": 331,
    "text": "Как только ты прикасаешься к пергаментному свитку, скелет приходит в движение. Наклонившись вперед, он встает с каменного кресла и, обнажив меч, кидается на тебя. Уклонившись от удара, ты выхватываешь меч и готовишься к следующему нападению.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nСКЕЛЕТ             8                                  6\n\nЕсли тебе удастся победить, иди на 71.\n"
  },
  {
    "id": 332,
    "text": "С утробным бульканьем самоцвет исчезает в зловонных водах озера. Неожиданно на тебя обрушивается ужасная слабость. Вырывающийся из лопающихся пузырей газ страшно ядовит, и ты чувствуешь, что пол уходит у тебя из под ног. Испытай удачу. Если тебе повезет, иди на 53. Если не повезет, - иди на 272.\n\n"
  },
  {
    "id": 333,
    "text": "Ты слышишь звук приближающихся шагов, и люк у тебя над головой внезапно распахивается. Ослепленный ударившим тебе прямо в глаза ярким светом, ты не видишь гигантского гоблина, замахивающегося на тебя копьем, и слышишь его хохот, когда стальной наконечник пронзает тебе горло. Твое приключение заканчивается на каменных ступенях таинственного туннеля.\n"
  },
  {
    "id": 334,
    "text": "Яростно отбиваясь руками и ногами, ты стараешься вырваться из оплетающих твое тело колец. Но тщетно! Ты медленно погружаешься в наполненное отвратительной слизью озеро. Когда твое тело начнет разлагаться и сделается достаточно мягким, Кровожор без помех полакомится твоей сладкой плотью!"
  },
  {
    "id": 335,
    "text": "Ты с разбегу кидаешься в воду. Испытай удачу. Если тебе повезет, иди на 67. Если не повезет, - иди на 101.\n"
  },
  {
    "id": 336,
    "text": "Браслет изготовлен и заговорен злой ведьмой - он замедляет твою реакцию и затуманивает рассудок. Отними 4 от уровня своего МАСТЕРСТВА. В ярости пнув ногой труп пещерного человека, ты отправляешься дальше на север. Иди на 298."
  },
  {
    "id": 337,
    "text": "Холодная вода освежает тебя, однако на источнике лежит проклятье злой ведьмы. Прибавь 1 к уровню своей ВЫНОСЛИВОСТИ и отними 2 от уровня своей УДАЧЛИВОСТИ. Теперь ты можешь попить из правого фонтана (если еще не сделал этого) - иди на 173, или же отправиться дальше на север - иди на 368.\n"
  },
  {
    "id": 338,
    "text": "Это орки, убитые, по-видимому, одним из твоих конкурентов. Тщательно обыскав их тела, ты обнаруживаешь лишь сделанное из зубов ожерелье -оно свисает с шеи одного из орков. Если решишь повесить ожерелье себе на шею, иди на 123. Если решишь не трогать ожерелье и продолжить свой путь на север - иди на 282.\n"
  },
  {
    "id": 339,
    "text": "Как только ты дотрагиваешься до дверной ручки, она начинает таинственным образом размягчаться. Ты пытаешься отдернуть руку, но с ужасом обнаруживаешь, что она прилипла. Внезапно из центра дверной панели вырастает огромный кулак и с силой бьет тебя в живот. Отними 1 от уровня своей ВЫНОСЛИВОСТИ. Если у тебя есть кувшин с кислотой, иди на 303. Если нет, - иди на 236.\n"
  },
  {
    "id": 340,
    "text": "Страх придает тебе дополнительные силы, и в тот самый момент, когда огромный валун должен подмять тебя под себя и переломать тебе все кости, ты достигаешь двери, вырубленной в правой стене туннеля. Слава богам, она не заперта! Падая на каменный пол просторной комнаты, ты слышишь, как, сметая все на своем пути, мимо проносится едва не задавивший тебя валун. Иди на 381.\n"
  },
  {
    "id": 341,
    "text": "В поле твоего зрения появляется сгорбленный старичок. Его босые ноги закованы в кандалы, в руках он несет деревянный поднос, уставленный бутылками с водой и ковригами хлеба. У него усталый и жалкий вид, и при виде тебя, с мечом в руке загораживающего дорогу, он со страхом замирает на месте. Что ты будешь делать?\n\nЗаговоришь с ним.                                                                                             Иди на 367.\n\nВозьмешь с его подноса хлеб и воду.                                                              Иди на 38.\n\nОтдашь ему часть своей провизии (если она у тебя осталась).                    Иди на 169.\n"
  },
  {
    "id": 342,
    "text": "Из-за отравления ядовитыми испарениями твоя реакция замедленна. Ты пытаешься увернуться от языка Кровожора, но ноги плохо слушаются тебя. Липкий язык оплетает твое тело и, повалив на пол пещеры, начинает тащить к озеру. Ты прижат к земле и не можешь вытащить меч. Если у тебя есть кинжал, иди на 294. Если кинжала у тебя нет, - иди на 334.\n"
  },
  {
    "id": 343,
    "text": "Своими визгливыми голосами троглодиты объясняют тебе правила ритуала. Они выстрелят из самострела, и тебе будет разрешено беспрепятственно дойти до того места, где упадет стрела. Идти ты должен босиком, а ты уже давно заметил, что пол усеян острыми камушками и обломками сталактитов. Как только ты дойдешь до стрелы, троглодиты бросятся тебя ловить, и если им это удастся, они тебя убьют. Ты пытаешься возражать, но тут один из троглодитов разряжает свой самострел в воздух, и стрела со свистом уносится прочь - ритуал начинается. Ты замечаешь место, где она вонзилась в землю и, подгоняемый криками и пинками троглодитов, направляешься туда. Троглодиты возбужденно тараторят у тебя за спиной, и как только ты доходишь до места падения стрелы, испускают громкий вой и бросаются к тебе. Ты удираешь со всех ног; изрезанные острыми камушками ступни сильно кровоточат - отними 1 от уровня своей ВЫНОСЛИВОСТИ. Впереди ты видишь подземную реку, протекающую в западном направлении, через нее перекинут узкий деревянный мостик. Если решишь перебежать по мостику на другую сторону реки, иди на 318. Если решишь прыгнуть в воду, -иди на 47."
  },
  {
    "id": 344,
    "text": "Туннель все время петляет, однако продолжает вести тебя на север. Внезапно ты видишь широкий луч голубого света, вырывающийся из отверстия в потолке и упирающийся в каменный пол. Он искрится и переливается, и вдруг тебе начинает казаться, что вместе с ним в таинственном свете мерцают и переливаются десятки смеющихся лиц. Если ты решишь пройти прямо сквозь луч, иди на 229. Если решишь обойти его, прижавшись к стене, - иди на 107."
  },
  {
    "id": 345,
    "text": "Ты переступаешь порог комнаты, как вдруг тебя охватывает сильнейшее предчувствие страшной опасности! Детектор ловушек работает на славу -ты уверен, что внутри комнаты тебя поджидает смертельная западня! Не раздумывая ни секунды, ты возвращаешься в туннель и продолжаешь свой путь на север. Иди на 252.\n"
  },
  {
    "id": 346,
    "text": "Ты стаскиваешь с ноги сапог и, собрав все силы, зажимаешь им язык раскачивающегося колокола. Постепенно вибрация стихает, вместе с ней отступает и пронизывающая твое тело острая боль. Наконец, тебе удается подняться на ноги и, все еще шатаясь от слабости, ты отправляешься дальше на запад.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 362
      }
    ]
  },
  {
    "id": 347,
    "text": "Карлик качает головой и с презрением говорит: «Чтобы преодолеть Лабиринт Страха одной силы недостаточно - еще нужны мозги. Ты проиграл! Отныне и впредь ты останешься здесь, дабы не разгласить секреты подземелья прочим - тем, кто последует за тобой. Однако ты прошел долгий путь и мужественно сражался. За это я сохраню тебе жизнь — с этой минуты быть тебе моим слугой! И предписано тебе будет готовить Лабиринт Страха к приходу других храбрецов!». На этом твое приключение окончено!\n"
  },
  {
    "id": 348,
    "text": "Ты кидаешься на Кровожора, одновременно пытаясь увернуться от его извивающегося по земле языка. Брось две кости. Если выпавшее число меньше или равно уровню твоего МАСТЕРСТВА, иди на 225. Если выпавшее число больше уровня твоего МАСТЕРСТВА, иди на 159."
  },
  {
    "id": 349,
    "text": "Вытащив меч, ты осторожно спускаешься по веревке на дно расщелины. Тебе еще не приходилось встречаться с таким грозным противником, и ты понимаешь, что впереди тебя ждет схватка не на жизнь, а на смерть.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nГЛУБИННЫЙ\n\nСТРАЖ                           12                                15\n\nЕсли тебе удастся победить, иди на 258.\n"
  },
  {
    "id": 350,
    "text": "Гигантская муха стремительно кидается на тебя и обхватывает своими цепкими лапами. Прижав тебя к зловонному брюху, она взмывает под самый потолок и - о ужас! - швыряет тебя вниз! Упав с десятиметровой высоты, ты чудом остаешься жив.\n\nБрось одну кость и отними выпавшее число от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, быстрей поднимайся на ноги, выхватывай меч и готовься к следующему нападению. Иди на 39.\n"
  },
  {
    "id": 351,
    "text": "Идол выточен из очень гладкого камня и забраться на него - далеко не простое дело. Есть у тебя веревка? Если есть, иди на 396. Если нет, - иди на 186.\n"
  },
  {
    "id": 352,
    "text": "До тебя доносится грохот рушащихся скал. Он все нарастает, и неожиданно ты видишь, как стена справа покрывается трещинами и обваливается. Оцепенев от ужаса, ты смотришь, как сквозь образовавшееся отверстие протискивается гигантское похожее на червя существо с широкой пастью и мощными клешнями. Его огромные челюсти с легкостью крушат окружающие камни. Медленно поводя головой из стороны в сторону, монстр принюхивается к холодному воздуху туннеля. Он абсолютно слеп, однако, похоже, знает о твоем присутствии. Выставив перед собой ужасные клешни, он медленно направляется в твою сторону. Если осмелишься сразиться со скалоедом, иди на 254. Если решишь спастись бегством, вернуться к развилке и повернуть на восток, иди на 68.\n"
  },
  {
    "id": 353,
    "text": "Ты не успеваешь отпрыгнуть в сторону, и булыжник с хрустом врезается тебе в плечо. Отними 1 от уровня своего МАСТЕРСТВА и 4 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, иди на 325."
  },
  {
    "id": 354,
    "text": "Как только ты глотаешь пилюлю, у тебя сразу же появляется ощущение, что весь мир ополчился против тебя - отними 2 от уровня своей УДАЧЛИВОСТИ. Карлик говорит, что пришло время для второго испытания. С этими словами он достает сплетенную из прутьев корзину, переворачивает ее, и на пол падает большая кобра. Она тут же встает на хвост, раздувает капюшон и готовится к нападению. Карлик говорит, что хочет испытать твою реакцию - ты должен голой рукой схватить кобру за горло, избежав укуса ядовитых зубов. Припав к земле, ты ожидаешь удобного момента, чтобы схватить смертоносную рептилию. Брось две кости. Если выпавшее число меньше или равно уровню твоего МАСТЕРСТВА, иди на 55. Если выпавшее число больше уровня твоего МАСТЕРСТВА - иди на 202."
  },
  {
    "id": 355,
    "text": "Гоблины так увлечены потасовкой, что тебе удается незамеченным прокрасться мимо них. Облегченно вздыхая, ты отправляешься дальше на север. Иди на 110.\n"
  },
  {
    "id": 356,
    "text": "В западной стене туннеля виднеется широкий пролом. Ты стоишь перед входом в обширную пещеру, откуда доносится постепенно слабеющий крик. Со своего места ты можешь различить лишь очертания человеческой фигуры, катающейся по полу у дальней стены пещеры. Что ты будешь делать? Если решишь зайти в пещеру и выяснить, что там происходит, иди на 170. Если решишь продолжать свой путь на север - иди на 192.\n"
  },
  {
    "id": 357,
    "text": "Кровожор неуклюже ворочается в своем озере, на поверхности которого то и дело набухают и с отвратительным бульканьем лопаются гигантские пузыри. Ты чувствуешь запах ядовитых испарений, и к горлу твоему подкатывает тошнота. Что ты будешь делать?\n\nПобежишь по огибающей озеро тропинке ко входу в туннель.                Иди на 255.\n\nБросишь в воду самоцвет (если он у тебя есть).                                           Иди на 332.\n\nВыхватишь меч и нападешь на Кровожора.                                       Иди на 180.\n"
  },
  {
    "id": 358,
    "text": "Ты теряешь равновесие, и с высоты пяти метров плашмя падаешь на каменный пол. Отними 2 от уровня своей ВЫНОСЛИВОСТИ. Падение отбивает у тебя всякую охоту залезать на идола, и ты направляешься ко входу в туннель, темнеющемуся в северной стене пещеры. Иди на 239.\n"
  },
  {
    "id": 359,
    "text": "Тебе не удается удержаться на канате, и ты вверх ногами летишь в бездонную пропасть. Выступающая из стены расщелины скала проламывает тебе череп, и к тому времени, когда ты с грохотом обрушиваешься на каменное дно, ты уже мертв! На этом твое приключение окончено!\n"
  },
  {
    "id": 360,
    "text": "Старик берет протянутую тобой золотую монету (не забудь сделать пометку на Игровой карте) и, задрав голову вверх, кричит: «Поднимай, Плющ!». Тут же веревка натягивается, и корзина начинает медленно ползти вверх. Когда ты поднимаешься на несколько метров над полом, старик окликает тебя и кричит: «Тебе понравится Плющ, она милая девочка! Мы называем ее Ядовитый Плющ!». Он заливается идиотским смехом, а ты в тревоге размышляешь, кто же это тянет тебя наверх. Наконец, корзина проходит сквозь отверстие в потолке, и ты оказываешься в небольшой келье лицом к лицу со старой уродливой тролльчихой. Лицо ее заросло грубой шерстью и покрыто многочисленными бородавками. Она хватает тебя огромными лапами и одним рывком вытаскивает из корзины, которая тут же скрывается в отверстии в полу. Сжав тебе горло, она произносит сиплым голосом: «А теперь заплати и мне!». Что ты будешь делать? Предложишь ей что-нибудь\n\nиз своего имущества.                             Иди на 297.\n\nПопытаешься заговорить ей зубы и улизнуть, не заплатив.                       Иди на 328.\n\nВытащишь меч и набросишься на нее. Иди на 211.\n"
  },
  {
    "id": 361,
    "text": "Глубинный Страж разевает свою огромную пасть и на лету хватает костяную обезьянку. Он пытается проглотить ее, как вдруг эльфийский амулет начинает стремительно увеличиваться в размерах, забивая ему всю пасть и не давая сомкнуть челюсти. Динозавр принимается с ревом метаться по расщелине, судорожно стараясь освободиться от застрявшего у него в зубах талисмана. Ты быстро спускаешься вниз и бежишь по направлению к двустворчатой двери. Глубинный Страж в ярости пытается обрушиться на тебя всем своим массивным телом. Испытай удачу. Если тебе повезет, иди на 82. Если не повезет, - иди на 377.\n"
  },
  {
    "id": 362,
    "text": "Туннель резко поворачивает направо и далее ведет в северном направлении. Издалека до тебя доносится чудовищная какофония - какой-то визг, рев и вой то стихают, то вновь нарастают с прежней силой. Ты вытаскиваешь меч и осторожно направляешься в сторону источника этого адского шума.",
    "ways": [
      {
        "description": "Продолжить путь",
        "next_page": 264
      }
    ]
  },
  {
    "id": 363,
    "text": "Принесенные карликом яства просто отменны! Поев, ты чувствуешь себя гораздо лучше - прибавь 2 к уровню своей ВЫНОСЛИВОСТИ. Удовлетворенный, ты усаживаешься на песок и начинаешь дожидаться возвращения карлика. Иди на 302.\n"
  },
  {
    "id": 364,
    "text": "Ты вытаскиваешь свой меч из тела поверженного Мантикора, как вдруг из-за подпирающей свод пещеры колонны выпрыгивает маленький человечек с длинным носом. Одет он в спадающую до самой земли зеленую тунику и в целом выглядит довольно безобидно, хотя тебя несколько настораживает матовый стеклянный шар, переливающийся зеленым светом, что он держит в правой руке. «Приветствую тебя, храбрец! - говорит он весело. - Я гном, а имя мое Игбут. Славный барон Сукумвит поставил меня Смотрителем последнего участка своего великого Лабиринта. Должен сразу предупредить тебя: я весьма искушен в магии, так что даже не пытайся напасть на меня! За время, проведенное в Лабиринте, ты должен был узнать, что для того, чтобы живым и невредимым выйти из него, нужны самоцветы. Бронзовая дверь, что ты видишь перед собой, - последняя дверь Лабиринта. За ней тебя ожидают великая слава и великая награда! Однако открыть ее весьма непросто. В замочный механизм должны быть вложены три самоцвета, причем не как-нибудь, а в строго определенном порядке. Лишь тогда дверь откроется - каждый самоцвет излучает особый вид энергии, которая воздействует на определенные части механизма. Но сперва давай посмотрим, есть ли у тебя нужные самоцветы? Покажи мне изумруд!». Если у тебя есть изумруд, иди на 31. Если нет, иди на 3.\n"
  },
  {
    "id": 365,
    "text": "Ты говоришь Трому, что убивать сейчас карлика бессмысленно и даже опасно - самостоятельно вам не удастся найти тайный проход и выбраться из этой комнаты. Ты предлагаешь ему напасть на карлика несколько позже, когда отыщется секретная дверь. Тром неохотно соглашается, и ты говоришь карлику, что готов к испытанию. Карлик велит тебе следовать за ним, а Трому - дожидаться его возвращения. Он открывает секретную дверь в полу, и вы спускаетесь в небольшую круглую келью. Карлик закрывает за собой дверь, протягивает тебе две игральные кости и приказывает кинуть их на пол. Ты подчиняешься - на одной кости выпадает шесть, на другой два - итого восемь. Карлик велит тебе кинуть кости еще один раз, но теперь ты должен предсказать результат - будет ли он меньше, больше или равен восьми. Если ты считаешь, что он будет равен восьми, иди на 290. Если тебе кажется, что выпавшее число будет меньше восьми, иди на 191, если больше - иди на 84.\n"
  },
  {
    "id": 366,
    "text": "Жара все усиливается. Рухнув на начинающий плавиться пол, ты теряешь сознание. Твое приключение подошло к бесславному концу!\n"
  },
  {
    "id": 367,
    "text": "Представившись, ты спрашиваешь у закованного в кандалы старичка, что он делает в туннеле. Подозрительно поглядывая на тебя, старичок с явной неохотой отвечает, что он прислуживает одному из Смотрителей, назначенному бароном Сукумвитом приглядывать за этой частью Лабиринта. Немного помешкав, старичок добавляет, что был бы рад бежать, но никому под страхом мучительной смерти не позволяется покидать подземелье. Еще он говорит, что надеется когда-нибудь подкупить Смотрителя, и за одну золотую монету он расскажет тебе, где спрятаны сокровища. Если ты решишь заплатить старичку за подсказку, иди на 244. Если решишь просто пожелать ему удачи и отправишься дальше на запад, - иди на 109.\n"
  },
  {
    "id": 368,
    "text": "Пройдя несколько метров на север, ты видишь пару бамбуковых ходуль. Они прочно прикованы к стене, а на висячем замке видна небольшая картонка, гласящая:  «Цена этих ходуль - 1  золотой.\n\nБрось монету в замочную скважину». Если хочешь купить ходули, иди на 165. Если решишь не тратить попусту деньги и продолжишь свой путь на север, - иди на 234.\n"
  },
  {
    "id": 369,
    "text": "Туннель резко поворачивает направо и далее идет в восточном направлении. Неожиданно Тром останавливается и делает тебе предостерегающий знак. Некоторое, время он напряженное прислушивается и шепчет: «Я слышу чьи-то шаги. Вытаскивай меч!». Стараясь по возможности держаться в тени, вы крадетесь вперед и через минуту различаете приближающиеся силуэты двух вооруженных фигур. Издав боевой клич, Тром прыгает вперед. Ты видишь перед собой двух пещерных троллей. Размахивая топором, Тром кидается на одного из них, тебе же придется сразиться со вторым.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nПЕЩЕРНЫЙ\n\nТРОЛЛЬ             10                                 11\n\nЕсли тебе удастся победить, иди на 288.\n"
  },
  {
    "id": 370,
    "text": "Ты бежишь ко входу в туннель, но тут Кровожор снова открывает свою ужасную пасть. Брось две кости. Если выпавшее число меньше или равно уровню твоего МАСТЕРСТВА, иди на 104. Если выпавшее число больше уровня твоего МАСТЕРСТВА, -иди на 342.\n"
  },
  {
    "id": 371,
    "text": "Ты тщательно прицеливаешься и кидаешь шар. Брось две кости. Если выпавшее число меньше или равно уровню твоего МАСТЕРСТВА, иди на 273, Если выпавшее число больше уровня твоего МАСТЕРСТВА, - иди на 113.\n"
  },
  {
    "id": 372,
    "text": "Как только ты подходишь к телу воина и прикасаешься к лежащему близ его руки самоцвету, они тут же растворяются в воздухе! Дверь у тебя за спиной с грохотом захлопывается, и сверху раздается какой-то зловещий скрип. Ты поднимаешь глаза и с ужасом видишь, как потолок кельи начинает медленно опускаться. Ты бросаешься к двери, но она заперта. Потолок продолжает опускаться, и вскоре ты уже вынужден лечь на пол. Упираясь в потолок руками и ногами, ты стараешься хоть как-то сдержать его неумолимое движение. Но тщетно, и вскоре каменные тиски превращают твое тело в бесформенную лепешку из мяса, кожи и раздробленных костей! На этом твое приключение окончено!\n"
  },
  {
    "id": 373,
    "text": "Увязая в мягком пористом веществе, ты с трудом перелезаешь через валун. Вновь оказавшись на твердой земле, продолжаешь свой путь на восток. Иди на 13.\n"
  },
  {
    "id": 374,
    "text": "Ты внимательно осматриваешь пещеру, однако не находишь ничего интересного. В это время тебя подзывает Тром и говорит, что под грудой камней нашел какой-то кожаный мешочек. Открыв мешочек, он разражается громким смехом - крохотная мышка, проскользнув у него между пальцев, прыгает на пол и с писком скрывается в расщелине между двумя валунами. Неожиданно сверху раздается ужасающий грохот, и, подняв глаза, ты видишь, что свисающие с потолка сталактиты начинают обрушиваться вниз. Хохот Трома, чье громовое эхо все еще слышно в пещере, вызвал вибрацию, которая, в свою очередь, повлекла за собой страшную катастрофу. Крикнув Трому, чтобы он бежал к арочному проходу, ты устремляешься ко входу в спасительный туннель, однако обломки сталактитов со страшным грохотом уже начинают падать на пол. Испытай удачу. Если тебе повезет, иди на 118. Если не повезет, - иди на 295.\n"
  },
  {
    "id": 375,
    "text": "Как только ты погружаешь в жидкость свой платок, из кувшина вылетает облачко сизого дыма, и ты в страхе отдергиваешь руку. Жидкость оказывается концентрированной кислотой! Ты тщательно закупориваешь кувшин и, положив его в заплечный мешок (не забудь сделать пометку на Игровой карте), отправляешься дальше на север. Иди на 110.\n"
  },
  {
    "id": 376,
    "text": "Гном взволнованно восклицает: «Чудесно! Остался/ еще один! Покажи мне бриллиант!». Если у тебя есть бриллиант, иди на 62. Если нет, - иди на 3.\n"
  },
  {
    "id": 377,
    "text": "Гигантский зверь всем своим весом обрушивается на тебя. В последний момент ты отпрыгиваешь в сторону, однако твоя правая рука оказывается прижатой к земле его чудовищной лапой. Крича от страшной боли в сломанных пальцах, ты корчишься на песчаном полу расщелины. Отними 5 от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, иди на 203.\n"
  },
  {
    "id": 378,
    "text": "Слегка нервничая, ты с разбегу бросаешься в темный пруд. Вскоре потолок опускается до самой воды и ты, набрав полную грудь воздуха, глубоко ныряешь. Ты стараешься не думать, что вполне мог попасть в старый затопленный туннель, и вот, когда тебе уже начинает не хватать воздуха, выныриваешь на поверхность. С наслаждением вдыхая свежий воздух, ты понимаешь, что преодолел подводный туннель -пруд кончается, и перед тобой, уходя во тьму, простирается северный коридор. Выйдя на сушу, ты проверяешь содержимое своего насквозь промокшего заплечного мешка. Испытай удачу. Если тебе повезет, иди на 112. Если не повезет, - иди на 209.\n"
  },
  {
    "id": 379,
    "text": "Измученный долгим сражением, ты без сил падаешь на колени. Глядя на бездыханное тело Трома, ты чувствуешь, как ненависть к вероломному карлику переполняет твое сердце. Ты просто обязан как-то отомстить ему за гибель Трома! Поглощенный горькими думами, ты замечаешь вышедшего на арену карлика лишь, когда он останавливается прямо перед тобой и приставляет тебе к груди заряженный арбалет. «Я знаю, о чем ты думаешь, - говорит он бесстрастно, - однако помни, что я единственный, кто знает выход из этой комнаты. Вставай, настала пора прощаться!». Ты с трудом поднимаешься на ноги и, сопровождаемый карликом, проходишь в центральный зал. Там он подходит к северной стене и нажимает на какой-то выступ - в стене открывается проход, ведущий в тускло освещенный туннель. «Удачи тебе!», - говорит, улыбаясь, карлик. Если решишь войти в туннель, иди на 213. Если решишь ударить карлика кулаком, - иди на 145.\n"
  },
  {
    "id": 380,
    "text": "Извернувшись, ты успеваешь отразить удар. К счастью, туннель очень узкий, и орки не могут атаковать тебя одновременно - сражайся с ними по очереди.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nПЕРВЫЙ ОРК               5                                  5\n\nВТОРОЙ ОРК                6                                  4\n\nЕсли тебе удастся победить, иди на 257.\n"
  },
  {
    "id": 381,
    "text": "Ты внимательно осматриваешь комнату, но не находишь ничего достойного внимания за исключением глубокой ниши, вырубленной в западной стене, и каменного кресла, возвышающегося в центре залы. В кресле сидит скелет вооруженного до зубов воина, быть может, одного из твоих предшественников на Стезе Смерти. Его правая рука сжимает пожелтевший от времени пергаментный свиток. Если хочешь вытащить свиток, иди на 331. Если решишь пройти к нише в западной стене - иди на 128.\n"
  },
  {
    "id": 382,
    "text": "Старик показывает пальцем на одну из статуй, и ты с содроганием узнаешь в изваянии Рыцаря, ступившего на Стезю Смерти вместе с тобой. Старик ухмыляется и говорит: «Вот мой вопрос. Этот человек весит 80 килограммов плюс половину веса плюс\n\nчетверть половины плюс еще половину четверти. Так сколько же он весит? » Что ты ответишь?\n\n100 килограммов?                                 Иди на 144.\n\n115 килограммов?                                 Иди на 227.\n\n135 килограммов?                                 Иди на 391.\n"
  },
  {
    "id": 383,
    "text": "Несмотря на твою твердую уверенность, что в кресле должен скрываться тайник, ничего не происходит. Тебе ничего не остается делать, как встать с кресла и отправиться дальше на север. Иди на 188.\n"
  },
  {
    "id": 384,
    "text": "Четвертая ступенька неожиданно поддается под твоим весом. Нога проваливается в глубокую дыру, и твою лодыжку пронзает сильная боль - такое впечатление, что в нее впились чьи-то острые зубы. Пронзительный писк не оставляет сомнений в том, кому они принадлежат - это крысы. Они голодны, и теперь с остервенением вгрызаются в твою плоть, причиняя тебе мучительную боль. Отними 2 от уровня своей ВЫНОСЛИВОСТИ. Восстановив равновесие, тебе удается вытащить ногу из пролома. Три огромные крысы все еще висят на ней. Ты с трудом сбрасываешь их и, оторвав рукав рубашки, перебинтовываешь обильно кровоточащие раны.\n\nЗатем, взобравшись по лестнице, ты продолжаешь свой путь на север. Иди на 277.\n"
  },
  {
    "id": 385,
    "text": "Ты вливаешь содержимое стеклянного фиала в рот и, не раздумывая, проглатываешь прозрачную жидкость. Сам ты не замечаешь в себе никаких перемен, однако горячо надеешься, что волшебная жидкость не подведет, и со стороны ты теперь выглядишь настоящим троглодитом, не хуже тех, что беснуются вокруг золотого постамента. Глубоко вздохнув, ты решительно входишь в пещеру. Троглодиты никак не реагируют на твое появление и как ни в чем не бывало продолжают свои ритуальные пляски - Раздвоитель работает на славу! Напустив на себя беспечный вид, ты проходишь мимо них и направляешься на север. К сожалению, действие снадобья очень быстро кончается - за спиной ты слышишь верещание заметивших тебя троглодитов и со всех ног бежишь к виднеющейся впереди подземной реке, через которую переброшен узкий деревянный мостик. Если решишь перебежать по мостику на другую сторону реки, иди на 318. Если решишь прыгнуть в воду, - иди на 47.\n"
  },
  {
    "id": 386,
    "text": "Пройдя несколько метров на запад, ты натыкаешься на невидимую преграду. Раздается шипение и потрескивание, и таинственная сила отбрасывает тебя назад. Отними 1 от уровня своей ВЫНОСЛИВОСТИ. Оказывается, дорогу на запад преграждает защитное силовое поле. Тебе ничего не остается делать, как вернуться на перекресток и повернуть на север. Иди на 218.\n"
  },
  {
    "id": 387,
    "text": "Спереди до тебя долетает звук приближающихся тяжелых шагов. Вскоре из темноты выступает огромный облаченный в звериные шкуры пещерный человек, на плече его покоится каменная дубина. При виде тебя он издает грозное рычание, сплевывает на пол и, подняв дубину над головой, кидается вперед. В глазах его пылает дикая ярость, и ты, выхватив меч, готовишься к бою.\n\nМАСТЕРСТВО         ВЫНОСЛИВОСТЬ\n\nПЕЩЕРНЫЙ ЧЕЛОВЕК                      7                                  7\n\nЕсли тебе удастся победить, иди на 114.\n"
  },
  {
    "id": 388,
    "text": "Отклонив предложение Варвара, ты углубляешься в восточный туннель, который, однако, вскоре заканчивается тупиком. К стене пришпилен пожелтевший от времени листок бумаги. Если хочешь сорвать его со стены и прочитать, что там написано, иди на 23. Если решишь не трогать листок и побежишь догонять Варвара, иди на 154.\n"
  },
  {
    "id": 389,
    "text": "Оставив у красной черты все свое оружие (не забудь сделать пометку на Игровой карте), ты чувствуешь себя абсолютно незащищенным и легко уязвимым. Отними 4 от уровня своего МАСТЕРСТВА. Мучимый сомнениями в правильности принятого решения, ты продолжаешь свой путь на север. Иди на 181.\n"
  },
  {
    "id": 390,
    "text": "Ты ползком пробираешься к мраморному постаменту, стараясь не попасть на линию стрельбы укрепленных на стене арбалетов. Достигнув цели, ты осторожно берешь череп в руки, абсолютно уверенный, что уж это движение непременно приведет арбалеты в действие. Однако, к твоему удивлению, и тут ничего не происходит. Прибавь 1 к уровню своей УДАЧЛИВОСТИ. Все еще ожидая подвоха, ты вынимаешь из глазниц черепа драгоценные камни, которые при ближайшем рассмотрении оказываются топазами, и кладешь их в заплечный мешок (не забудь сделать пометку на Игровой карте). Глядя на ощетинившиеся стрелами арбалеты, ты размышляешь: где же все-таки таится ловушка? Что ты будешь делать? Прижав к себе череп, выползешь из комнаты.                                           Иди на 15.\n\nПеред тем, как выползти из комнаты, положишь череп на место.      Иди на 204.\n"
  },
  {
    "id": 391,
    "text": "Все еще ухмыляясь, мерзкий старичок смотрит на тебя и произносит: «Что ж, поздравляю! Ты ответил правильно! Да помогут тебе боги на твоем пути по Лабиринту Страха, а на прощанье прими от меня маленький дар». Он что бормочет себе под нос, и ты чувствуешь, как все твое тело наливается живительной силой. Прибавь по 1 к уровням своего МАСТЕРСТВА, ВЫНОСЛИВОСТИ и УДАЧЛИВОСТИ. Поблагодарив старика, ты выходишь из комнаты и отправляешься дальше на север. Иди на 100.\n"
  },
  {
    "id": 392,
    "text": "Гном выкрикивает: «Три черепа!», и ты без сознания падаешь на землю, сраженный разрядом ветвистой молнии, вырвавшейся из дверного замка... Брось одну кость, прибавь к выпавшей цифре 1 и отними полученное число от уровня своей ВЫНОСЛИВОСТИ. Если ты все еще жив, поднимайся на ноги и продолжай испытание. В прошлый раз ты крупно ошибся, за что и поплатился сполна, не повторяй же собственных ошибок! Итак, в каком порядке ты вложишь самоцветы в отверстия замка:\n\nА                          В                     С\n\nИзумруд              Бриллиант      Сапфир           Иди на 16.\n\nБриллиант           Сапфир           Изумруд         Иди на 392.\n\nСапфир                Изумруд        Бриллиант      Иди на 177.\n\nИзумруд              Сапфир           Бриллиант      Иди на 287.\n\nБриллиант           Изумруд         Сапфир           Иди на 132.\n\nСапфир                Бриллиант      Изумруд         Иди на 249.\n"
  },
  {
    "id": 393,
    "text": "Отдернув занавес, ты входишь в комнату и видишь, что ее пол пересекает кажущаяся бездонной широкая расщелина, через которую перекинут толстый канат. На противоположной стороне пропасти на воткнутой в землю жерди висит изумительной красоты крылатый шлем. Если хочешь перейти по канату на другую сторону расщелины и взять шлем, иди на 274. Если решишь вернуться в туннель и продолжить свой путь на север, иди на 291.\n"
  },
  {
    "id": 394,
    "text": "Рукояткой меча ты разбиваешь стекло и проделываешь в нем дыру, достаточную, чтобы пролезть в комнату. В тот же миг на тебя обрушивается рой гигантских насекомых. Не теряя ни секунды, ты кидаешься в комнату и срываешь со стены пылающий факел. Огонь держит большинство гадких тварей на почтительном расстоянии, однако к тому времени, как ты успеваешь схватить корону и выбраться обратно в коридор, некоторые все же ухитряются ужалить тебя. Брось одну кость и прибавь 2 к полученному числу. Именно столько ты получил укусов и за каждый укус отними 1 от уровня своей ВЫНОСЛИВОСТИ. Гигантские насекомые не преследуют тебя, предпочитая остаться в своей ярко освещенной комнате. Ты внимательно рассматриваешь корону и с огромным разочарованием понимаешь, что она сделана из крашеной меди, а венчающий ее «алмаз» - не более чем ограненная стекляшка. С проклятием ты бросаешь корону на землю и задумываешься, куда идти дальше. Если решишь идти дальше на запад, иди на 59. Если решишь вернуться на развилку и повернуть на север - иди на 14.\n"
  },
  {
    "id": 395,
    "text": "Заслышав произведенный тобой шум, троглодиты поднимают тревогу. Ты вскакиваешь на ноги и стараешься спастись бегством. Внезапно один из троглодитов вскидывает самострел, и твое плечо пронзает стрела. Отними 3 от уровня своей ВЫНОСЛИВОСТИ. Если ты еще жив, иди на 259.\n"
  },
  {
    "id": 396,
    "text": "Завязав на конце веревки петлю, ты раскручиваешь ее над головой и, наподобие лассо, набрасываешь идолу на шею. Как следует, затянув петлю, ты начинаешь карабкаться вверх. Вскоре ты уже усаживаешься идолу на нос. Вытащив из-за пояса меч, ты задумываешься, какой глаз вытащить первым. Если ты решишь сперва вытащить левый глаз, иди на 151. Если решишь начать с правого глаза, - иди на 34.\n"
  },
  {
    "id": 397,
    "text": "Жидкость содержит волшебное снадобье, дающее тебе способность распознавать скрытые ловушки и предугадывать опасности. Прибавь 2 к уровню своей УДАЧЛИВОСТИ. Теперь ты можешь открыть красную книгу (если до сих пор еще не сделал этого) - иди на 52, либо же отправиться с Тромом дальше на север - иди на 369.\n"
  },
  {
    "id": 398,
    "text": "Внимательно осмотрев сундук снаружи, ты не находишь ничего подозрительного, но что-то настойчиво подсказывает тебе, что внутри сундука тебя поджидает смертельная опасность - Детектор Ловушек работает на славу! Ты подходишь к сундуку сбоку и, держа меч в вытянутой руке, приподнимаешь им крышку. В ту же секунду подвешенный изнутри медный шарик приходит в движение, разбивает вделанный в крышку стеклянный пузырек, и в воздух выбрасывается струя ядовитого газа. К счастью, ты стоишь достаточно далеко и, отпрыгнув в сторону, избегаешь смертоносного облака. Как только газ рассеивается, ты снова подходишь к сундуку и заглядываешь под крышку. На дне сундука лежит кулон на цепочке, однако кто-то уже успел вынуть из него самоцвет. Это приводит тебя в такую ярость, что ты с силой швыряешь кулон на землю, выскакиваешь из комнаты и, чертыхаясь, отправляешься дальше на север. Иди на 230.\n"
  },
  {
    "id": 399,
    "text": "Хлеб содержит тайный эльфийский эликсир, восстанавливающий силы - прибавь 3 к уровню своей ВЫНОСЛИВОСТИ. Чувствуя себя гораздо бодрее, ты кладешь зеркальце и амулет в заплечный мешок (не забудь сделать пометку на Игровой карте), выходишь из пещеры и продолжаешь свой путь на север. Иди на 192.\n"
  },
  {
    "id": 400,
    "text": "Как только ты выходишь на солнечный свет, огромная толпа, окружившая все подступы к подземелью, разражается оглушительными приветственными криками. Ты молча проходишь сквозь почтительно расступающуюся перед тобой ликующую толпу и оказываешься возле небольшого помоста, на котором, прячась от лучей палящего солнца под бамбуковым зонтиком, восседает сам барон Сукумвит! На лице его написано изумление, ибо он явно не ожидал, что кому-нибудь удастся выйти живым из страшного лабиринта. Теперь все зловещие секреты Фанга раскрыты! Барон медленно встает со своего кресла, ты поднимаешься на помост и, глядя в его исполненные недоверия холодные глаза, преклоняешь колено. С угрюмой улыбкой на устах он протягивает тебе руку. Под одобрительный шум ликующей толпы барон Сукумвит открывает тяжелый сундук, в котором лежит твоя главная награда - 10 000 золотых монет! Затем он возлагает тебе на голову лавровый венок и провозглашает тебя покорителем Лабиринта Страха!"
  }
]